[{
  "title": "2월 창작평",
  "text": "2월 창작평 묘사에의 몰이해 - 박화성씨 작 「이발사」 지금이 2월 5일- 지금까지에 발행된 2월호 잡지로 눈에 띄는 것이 중앙, 신동아, 신가정, 조선문단, 삼천리 등이요, 개벽도 아직 2월호는 나지 않고 〈삼천리〉에는 신작이 없으니 중앙과 동아 계통의 두 잡지와 〈조선문단〉을 본 바로써 거기 발행된 소설을 토론할 밖에는 없다. 먼저 〈신동아〉부터 보자면 계속물인 엄흥섭씨의 「고민」과 박화성씨의 「이발사 전편」과 이무영씨의 「산가 전편」이 있다. 그 가운데서 먼저 박화성 씨의 「이발사」(신동아 2월호)를 보자면, 지금 조선 문단에서 중견 작가라고 지목을 받는 사람 가운데도 대개 ‘사실’이라는 것을 ‘있는 대로 묘사한다’고 오인을 하는 사람이 많은 모양이다. 이 작가도 그 가운데 한 사람이다. ‘사실’의 진수까지 파악한다 하는 것은 좀 어려운 일이겠지만 그 개념뿐이라도 잡지 못하고 소설을 쓴다 하는 것은 너무나 대담한 일이다. 이 소설에는 ‘진수’라 하는 한 사람의 이발 직공이 나온다. 때는 섣달 대목인데 진수의 안해는 해산을 하였다. 진수라 하는 사람은 이 작자가 즐겨서 취급하는 소위 ‘운동자’였다. 그런데 그는 생활난에 밀려서 뜻아닌 이발 직공으로 있다. 그 진수가 어떤 날 주재소 주임의 머리를 잘못 깍기 때문에 주재소로 잡혀가는 것이 이 소설의 전체다. 그런데 ‘사실 묘사’의 의의를 알지 못하는 이 작자는 이 전작을 통하여 한 군데도 엄밀한 의미의 문학상의 묘사를 보여 준 곳이 없다. 이 작자가 ‘사실’이라고 독자에게 보여 준 것은 이발 의자에 걸터 앉아서부터 세면 후까지의 이발 과정을 차근차근히 독자에게 설명한 이발 강의 한 군데뿐이다. 이발 과정을 순서 있게 적는 것이 이 소설의 최대 임무라는 듯이…. 성격과 연락되는 감정 - 감정과 연락되는 행동에 대해서는 한 군데도 묘사라고 볼 수 있는 필치를 볼 수가 없다. 더구나 말미에 가서 주재소 주임과 진수와의 다툼에 있어서는 격분된 감정과 그 감정의 폭발 혹은 억압이 반드시 있어야 할 터인데 거기서까지도 작자는 이 극적 장면을 사출하지를 못하였다. “여보, 댁이 경부라고 너무 과하게 세를 부리오그려”하고 진수가 격분에 떨리는 소리로 말하자 “뭣이 어째?”하고 경부가 마에까께(앞치마)를 입은 채로 벌떡 일어섰다. 운운이 대목을 읽으면서도 독자는 사소도 그 기분을 감수치 못하는 것은 작자가 사실이라는 것을 모르기 때문이다. 이발소 안에 많은 소작인들이 모여서 서로 지주에게 대한 불평을 말하는 곳에서도 독자는 아무 의분도 느끼지 않고 지리하다는 감만 받는 것도 작자의 필력 부족이다. 더욱이 이 소설의 진행과 유기적으로 아무 관계도 없는 ‘소작인의 대화’를 집어 넣은 것은 단지 소설의 효과를 감살하는데 지나지 못할 것으로서 어떤 틀(이데올로기)에 붙잡혀 있는 작자들의 범하는 소설상의 과오가 여기 있다. 삼사오사하여도 소작인의 대화가 어떤 필요로 삽입되었는지 이해할 수 없다. 이 소설은 그 말미에서도 소설적으로든 사건적으로든 끝이 나지 않았다. 이발 잘못 하였다고 순사에게 욕먹고 거기 반대하다가 주재소에 붙들려 갔다. - 이것으로는 결코 소설의 테마가 되지 못할 것이다. 한 개 서곡이다. 이 작자가 소설가로서 출발을 하려면 묘사라 하는 점과 소설 조성이라는 점에 많은 연구를 쌓아야 할 것이다. ‘리얼’은 간결 - 이무영씨 작 「산가」 탄식과 찬사를 병발케 하는 작품으로 이 소설을 든다. 이 소설에 있어서 서두 있는 ‘1’은 불필요한 자다. 만약 ‘1’을 꼭 잡아 넣고 싶으면 ‘궁말’이라는 동리의 묘사에 그칠 것이지 ‘창건이’라는 청년의 묘사와 설명은 불필요한 것이다. 창건이라는 인물의 필요 이상의 설명이 나오기 때문에 독자는 먼저 항용 이 작가가 소설상에 올리는 ‘운동청년’이 나오는가고 질겁을 한다. 이 작가가 아직껏 소설 상에 올린 소위 ‘운동청년’이란 것은 천편일률의 무기력 무정견한 인텔리 겐챠로서 그런 무기력한 주인공을 작자는 언제든 또한 영웅화 지사화하려고 애쓰기 때문에 모순에 모순을 거듭하는 것이었다. 이 소설에 있어서는 다행히 그 틀에 박힌 청년이 주인공이 아니었다. 그 ‘틀에 박힌 청년’인 창건이는 한 방관자 한 관찰자로 물러서고 ‘건강’이라는 인물이 주인공으로 나선다. 더구나 독자에게 기쁜 점은 그 방관자인 창건이가 이 소설에서 전개되는 사건에 대하여 주관적 비판을 가하지 않고 가볍게 모두 보아서 넘기는 점이다. 창건이의 눈 앞에서 발생되는 여러 가지의 참담한 사건에 대하여 만약 창건 이가 눈을 부릅뜨고 부르조아를 욕하고 자본주의를 저주하는 광경을 기입하였더면 이 소설의 효과는 10분의 1도 거두지 못하였을 것이다. 창건이가 촌 아이들을 데리고 산에 나무하러 올라갔다가 돌아올 때 창건이는 이 여러 아이들 가운데 조반 먹은 아이가 몇 사람이 못 된다는 점을 알고 깜짝 놀랄 때에도, 창건은 더 물어 볼 용기가 나지 않았다. 그는 소낙비 설거질하듯 얼렁뚱땅해서 아이들을 끌고 집으로 내려왔다. 내려와서도 사무실 문을 꼭꼭 처닫고 앉아서 눈을 붓도록 혼자 울었다. 이만한 간단한 서술로써 처리하여 도리어 천만 어로 늘어 놓은 것보다 깊이 깊은 여유를 독자에게 주었다. ‘리얼’의 진수는 간결에 있는 것을 이 작자는 알아 내었다. 단지 ‘건강’이라는 인물이 전반생을 왜 그렇게 신비화하였는지 이 소설을 위하여서는 그런 신비스런 과거를 가진 인물이 필요치 않다. 이 백해있고 일익 없는 신비 ‘호기심’이 이 작자 악벽으로서 그 때문에 버린 작품을 평자는 여러 개 기억한다. 첫째로 이 작자는 여기서 벗어 날 필요가 있다. 그러나 어디 그네들뿐이랴. 이 동리 사람은 - 아니 이 세상의 남을 위해서 사는 모든 사람이 그런 길을 밟는 것이다. 이하의 수행 등의 작자의 소주관을 억지로 작중 인물에게 내려 씌우려는 것으로서 이 작품의 대개가 범한 과오나, 용어에도 상당히 세련된 셈이다. ‘손을 잡고 멀리 계룡산 운운’이며 ‘값 비싸게 사 줄 만한 것이 없는 평범한 구혈산 운운’등의 직역식 문장을 벗겨 버릴 필요가 있으며 작중 인물의 자격에 적당치 못한 유식한 어휘 같은 것도 좀 삼갈 필요가 있다. 말하자면 ‘사실’의 요결은 파악하였다 하겠지만 아직도 제거해야 할 군더더기가 많이 남아 있다. 하여간 이 작가에 대해서는 그간 너무도 진보가 더디므로 일단 낙망을 하였었는데 이제 비로소 단편의 진수를 잡은 듯한 이 작품을 보매 아직 불만한 수점이 있을지라도 매우 기쁜 일이다. 유망한 신진 - 김조규씨 작 「윤 초시」 옷 한 벌 갈아입을 것조차 변변치 않은 ‘윤 초시’라는 물장수가 어떤 사람의 심부름으로 순사부장의 집으로 꿩을 한 마리 보내러 갔다가 부장의 집 개에 옷을 찢기고 거기 분이 나서 돌멩이로 개를 때린 것이 원인이 되어 그 동리에서 물을 못져 먹고 하릴없이 만주 이민에 끼여 고국을 떠난다는 것이 이 소설의 대요다. 박화성 씨의「이발사」와 공통되는 점은 주인공이 순사의 부정당한 간섭 - 권리 남용에 희생된다는 점이다. 그러나 이 ‘윤 초시’가 ‘이발사’보다 승한 점은 박씨의 집에서는 ‘이발사’가 순사와 다툰 것은 ‘이발 기술’이라는 개인 문제거니와 윤 초시가 순사에게 욕본 것은 단벌 옷을 찢긴 즉 ‘생활 문제’라는 것이었고, ‘이발사’는 ‘운동자인 인텔리’인 반대로 ‘윤 초시’는 무식한 막벌이꾼이며 ‘이발사’는 ‘주재소에 붙들려 갔다’는 서곡으로 ‘완’이 된 대신 ‘윤 초시’는 생활을 잃고 만주로 밀려 나갔다는 대단원을 보여 주어서 훨씬 박씨의 것보다 무게를 더 보여 주었다. 그러나 신인의 작(추천작)이니만큼 전체의 흠집이 너무나 많았다. 첫째로 등장 인물의 성격 선택을 그릇 한 것이 이 소설의 큰 결점의 하나이다. 이 소설에 나타나는 윤 초시라는 인물이 너무도 능변하고 다변한 것은 이 소설의 효과를 반감하는 것이다. 이런 인물은 졸변과언자로 만든 뒤에야 비로소 비통한 대단원의 효과를 배케 할 수가 있을 것이다. 안해라는 사람의 성격은 너무 몽롱하였다. 다정한 여인인지 냉혹한 여인인지 소설에 있어서는 좌우양단간 한편으로 반드시 기울어져야만 하는 것이다. 윤 초시가 부장의 집 개와 싸우는 장면의 광경은(1인칭 소설인이 소설에 있어서는) 부자연하기 짝이 없는 것이다. ‘생도’의 입을 통하여 ‘나’라는 ‘선생’에게 전말을 구전케 하여야 할 것이다. 그것뿐 아니라 윤 초시를 불러 들여서 이야기하던 장면이든, ‘나’ 부처끼리 마주 앉은 장면이든, 모두 진실성를 띠지 못하였다. 이것은 묘사의 부족으로 돌릴 수 밖에 없다. 이 소설에서 취한 점은 ‘소설 조성 기능’이다. 소설 진행상 필요 없는 인물은 한 사람도 등장시키지 않은 점이며, 쓸데없는 ‘에피소드’ 를 넣지 않은 점이며 ‘종말’인 ‘클라이막스’를 향하여 일직선으로 진행시킨 점 등이다. 더구나 윤 초시가 주재소에 붙들려 간 다음 어떤 젊은 사람이 와서 자기가 인젠 윤 초시 대신으로 이 동리의 물을 긷는 사람이노라고 알게 하여, ‘윤초시는 인젠 물장수 업(?)을 잃게 되었다’는 점을 암시적으로 나타낸 군데 같은 데는 상당히 평가하여도 좋을 것이다. 기술 방면(묘사며 성격 전개 등)에 대하여 얼마 더 연구하면 장래가 유망하다고 볼 수 있다. 삼탄할 수법 - 염상섭씨 작 「그 여자의 운명」 「그 여자의 운명」(염상섭씨 작, 중앙 2월호)이란 여인의 기구한 생애 - 거기는 여고보 삼학년까지 다니다가 생활을 위하여 여점원으로 다시 변하면서는 결혼 생활로, 결혼 생활의 찌꺼기로는 어린 것을 하나 낳고 남편을 잃고(금 밀수출을 하다가 발각되어 만주로 도망쳤다) 거기서 떨어지면서 카페 여급으로, 또 다시 재출발로 제2차 결혼, 또 제2아 출산 - 이리하여 성이 다른 두 아이의 어머니인 한 젊은 여인이 두 번째 남편을 잃은 뒤(그 남편은 사기횡령으로 징역하게 되었다)의 행로를 그린 것이 이 소설이다. 다각적으로 전개되어 나아가는 사건을 추호의 얽힘이 없이 조종하여 나아가는 것은 타인의 흉내냄을 불허하는 일 작가의 특기다. 제각기 다른 이해관계와 다른 감정과 다른 처지에 있는 수다한 인물을 지면상에 늘어 놓고 사소한 혼동 교착이 없이 부리는 기능은 이 작자에게서야 볼 수 있는 보배이다. 더구나 ‘명례’라는 여주인공은 남편을 여럿 갈아 댄 여자며 성이 각기 다른 세 아이(또 하나 배었다)의 어머니임에도 불구하고 결코 음탕하거나 간악한 여인이 아니라는 점을 일자도 직접 설명이 없이 독자에게 납득시킨 수단이라든가 명례가 ‘영식이’라는 대학생이요 부가도령에게 갖는 바 불리부즉의 감정 및 감옥에 있는 본남편에게 그냥 갖고 있는 애정을 부자연미 없이 갈라 붙인 점 등은 삼탄할 밖에는 없다. 엄밀히 보자면 때때로 부자연한 곳이 없지 않으나 이것을 모두 자연스럽게 꾸며 나아간 것도 장하다. 이 소설에 있어서 결점이라고 본 것은 템포의 부동이다. 대체 중앙 잡지에서 원고 부탁하는 방법이 원고지 기 100매 내외의 중편소설이라 하니 그 매수 안에 일정한 기럭지의 내용을 잡아 넣기는 지난의 일이다. 그것도 수십 매의 원고지라면 그 템포를 짐작도 할 수 있거니와 기백매라 하게 되면 템포 조절은 지난의 일이다. 그런지라 이 소설의 템포는 완서의 불규칙이 현저히 눈에 띈다. 또 종결이 어떻게 된 셈인지 매우 모호하게 되었다. 명례라는 여주인공이 어떤 경로서 상해를 받았는데 - 직접 사건과 관계는 없을 듯하나 경찰에서는 명례의 증상을 보아서 임상심문을 개시하기로 되었다. 이렇게 되고는 ‘끝’자도 달리지 않고 그 다음 페이지에 계속도 없이 끊어지고 말았으니 소설로 보아서 아직 미완인 이 소설이매 혹은 이것은 인쇄상의 착오로 생긴 것이 아닐까. 이 작자의 조선어 구사에 대하여는 다시 말할 것도 없거니와,‘두 번 남편에 두 번 다 손을 데이고’ 등 직역식 문자도 그다지 어색치 않은 것에 도리어 머리를 기울이지 않을 수 없다. 이 내용을 가지고 기럭지는 2배 되는 소설을 쓰게 하였더면 하는 생각이 난다. 이 작자의 필치와는 어울리지 않는 ‘성큼성큼 건너뛴 듯한 감’이 있는 대목을 볼 때마다 이 생각이 더 난다. 통일을 잃은 작품 - 김소엽씨 작 「발촌」 김소엽씨 작 「발촌」(조선문단 2월)은 이무영씨의 「산가」와 마찬가지로 쓸데없는 장면을 넣어서 작 전체를 혼란케 하고 부조롭게 한 소설이다. 이 소설의 여주인공인 점순이가 양조장에 모주를 사러 갔는데 양조장의 작은 주인이 점순이에게 까닭 없이 호의를 보여 주었다. 그 호의를 점순이는 ‘호의는 호의대로 받아 두고 그 뒤 보수를 요구하면 거절하리라.’이만한 마음으로 받아 두었다. 이 점만 해도 시골 순직한 처녀(이 처녀 “계집애가 서울로 팔려갔대.”하는 말도 무슨 뜻인지를 모를 만치 순직한 처녀다.)가 마치 매소부적 간지를 가졌다는 모순된 점을 독자에게 강제하려 하였거니와 더구나 그 점순이가 어떤 저녁 외따른 길에서 양조장 작은 기인 작은주인과 마주쳐,“나는 전부터 당신을.” 운운의, 도회의 ‘모던 보이’가 ‘모던 걸’에게나 할 고백을 듣고 작은주인 따귀를 때리고 달아났는데 - 도대체 이 소설에 있어서는 작은주인의 등장이라는 것은 소설의 진전과 아무 관계가 없는 것으로서 전연 제거해야 할 것이다. 만약 꼭 작은주인이라는 인물을 집어 넣으려면 점순이가 작은주인의 따귀를 때리기 때문에 어떤 악착한 보수를 받았으냐 하는 후일담이 반드시 필요하다. 그렇지 않고 이 소설의 전반은 작은주인의 따귀 한 대로 끝을 막고 후반은 전반과는 아무 유기적 관련이 없는 딴 이야기(단지 전반의 주인공인 점순이가 후반에서도 주인공 노릇을 했다는 이상은 아무 관련이 없는)로 채운다는 것은 아무 의미도 없는 일이다. 통일이라는 점을 이 작자는 몰랐다. 매일 양조장에서 모주를 사다가 도야지를 치는 점순이가 양조장 작은주인의 따귀를 때린 다음에는 무엇으로 도야지를 길렀느냐, 작자는 여기 대해서 설명까지도 독자에게 하여줄 것을 잊었다. 농촌 계집애의 입에서,“고맙다. 그렇지만 우리 같은 가난한 사람들은 결코 마음이 약해서는 안된다. 도리어 남보다 굳센 마음을 가져야지.”운운의 마치 대학 출신자와 같은 말을 한다는 것도 우습거니와, 점순이가 계옥이의 마음을 떠보느라고 마치 선문답 같은 응답을 한참 하여 내려갔다는 것도 부자연스럽다. 이 소설에서 취할 점은 작자가 조선 농촌 파멸에 대하여 가지는 그 동정이다. 어떤 집에는 서울로 갈보로 팔려 가고 어떤 무리는 만주로 밀려 나가고 점순이는 진남포로 정미공으로 가게 되고 - 이리하여 파멸하는 농촌을 그려 보려고 한 동정이다. 소설 구성의 방식을 아직 모르기 때문에 불필요한 ‘작은주인’의 에피소드를 넣으며 농촌 처녀답지 않은 부자연한 대화를 시키는 등 과오는 범했을 망정 차차 파멸되는 농촌의 실정을 그리는 데는 비교적 순서를 바로잡고 진전도 순조로왔다. 점순이가 정미공이 되려 진남포행 기선을 올라서 생각에 잠길 때, ‘갑자기 작은주인이 떠올랐다. 그 더러운 사내’ 운운의 몇 줄도 필요없는 문자다. 글자의 낭비와 군더더기를 삼갈 것이다. 치작삼사 - 구질구질한 인생, 최인준씨 작 이 소설(조선문단 2월호)에 대해서는 잠시 평을 보류해 둘 밖에는 도리가 없다. 이러한 형식은 그 작자의 역량을 측량하기에는 너무나 연막이 깊어서 똑똑한 측정을 하기가 곤란하므로다. 다만 이 작가에게 경고할 것은 그 출발에 있어서 너무도 정로에서 벗어나면은 작가적 생활의 일생을 그르칠 염려가 있다는 점이다. - 예술도적, 이학인씨 작 (조선문단 2월호) 먼저 작자의 양심을 의심케 하는 작품이다. 소학생에게 소설을 쓰라 할지라도 이 이하의 소설을 만들어 놓기가 매우 힘들것이다. 어떤 문학청년이 소설을 구상키 위하여 장충단 공원 벤치에 앉아 있다가 순사에게 불심건문을 받고 그 순사에게 “자기는 소설 구상을 하는 가난한 작가노라”고 하니까 순사가 돈 1원을 그에게 준다는 이야기에서 출발한 이 소설은 자초지종으로 치기와 치기로 충일된 한 개 공상이다. 그 위에 이 작자는 조선말 센텐스의 조직조차 모르는 모양이다. 하루를 굶은 무명 작가가 달을 쳐다보고 소설을 구상하는 장면 - “나는 얼굴을 찡그리고 눈을 딱감고 구상에 노력하였다. 그러나 누런 달빛이 머리에 떠오른다. 그리하여 나는 솔밭 속으로 시선을 던지고 구상에 노력하였다.”등등이며 요해할 수 없는 조선어 천지며 그 위에 더구나 초대면의 남녀의 회화 장면에서 한 서너 마디 응대가 교환된 뒤에 남자가(비위 좋게도) 여자의 등을 툭툭 두드리며, “이제 일은 다 끝났는데 울면 무얼 합니까?”하고 위로하니까 그 여자는 벌떡 일어서더니 나(남자)의 가슴에 머리를 푹 파묻고, 등등 상식으로 판단치 못할 장면이 뒤따라 나온다. 출발이 이러하고는 이 작자는 대성은 커녕 소성도 하기 어려울 것이다. - 「불끄는 꿈」, 성효영씨 작 (조선문단 2월호) 이 작은 콩트라 명색 붙이거니와 콩트가 무엇인 줄을 모르는 것은 이 작자뿐이 아니겠다. 콩트는 즉 단편소설이요, 콩트가 단편소설인 이상에는 종으로는 서두와 진전과 종결이 있어야 하고 횡으로는 인물과 사건과 성격이 있어야 하는 것이다. 「불끄는 꿈」은 콩트가 아니요, 한 개 수필이다. - 「헛물킨 사람들」, 홍순옥씨 작 (조선문단 2월호) 여기 이학인 씨의「예술도적」과 마찬가지로 소설의 ABC도 모는 사람이 쓴 소설이 또 한편이 있다. 거기는 10여 인의 청년 남녀가 난무를 하지만 독자는 그들이 무슨 까닭으로 난무를 하는지 이해할 수 없다. ‘입선’이라는 특주가 붙었기 때문에 좀 관대히 보려고 애썼으나 아무리 관대히 보아도 문자의 남비요, 인쇄잉크와 인쇄지의 남비로밖에는 더 관대히 볼 수가 없다. 「히도리요가리(혼자 좋아함)」의 ‘나’라는 여주인공의 덤비는 꼴이 독자는 고소를 금할 수가 없다. 마땅히 붓을 꺾어 버려야 할 사람의 하나이다. 천재적 섬광 - 최정희씨 작 「낙동강」 「낙동강」(최정희씨 작, 삼천리 2월호 연재)은 비교적 유창한 문장과 비교적 흠없는 솜씨다. 그러나 이것을 소설로 보기에는 아직 먼 감이 많다. 소설의 제일 요소인 주관과 묘사가 이 작품에 결여 되었다. 낙동강의 대홍수의 전주곡인 큰비가 내릴 때에도 작자는 연거푸 ‘비가 내린다.’ ‘바케츠로 붓는 듯이 내린다.’ 설명하였지만, 거기는 주관을 통하여 본 바의 묘사가 없기 때문에 조금도 실감을 주지를 못한다. 낙동강의 물이 차차 불어서 온 평야를 ‘적수화’하는 곳에서도 그 처참하고 어지러워할 광경이 한 장 사진이 보여 줄 만한 실감을 독자에게 주지 못하는 것은 작자의 사실의 힘이 부족한 탓이다. 더구나 비가 온 지 3시간쯤 밖에 지나지 못한 듯한데 벌써‘물은 수십여 척이나 불어서 제방을 넘기 시작하였다.’ 운운은 아무리 그 아랫절에 ‘상류 지역에 큰비가 있는 모양이라.’고 변명을 하였지만 이해할 수 없는 일이니 수시간에 수십 척의 증수라는 것은 불가능한 일이다. 여기 등장하는 인물들이 모두 생명 없는 인물인 듯이 실감이 부족하며 ‘정쇠’라는 인물이 죽을 때에 정쇠의 ‘지금 남편을 잃는 그는 얼마 전에 그의 사랑하는 딸을 생활 때문에 먼 곳에 팔았고 그의 아들마저 생활 때문에 유랑의 길을 떠난 것이다.’가 기가 막혀서 슬퍼하여야 할 것이고 그 슬퍼하는 양이 독자의 가슴에 들어 박혀야 할 터인데 독자는 마치 꿈 이야기라도 듣는 듯이 아무 감각도 가질 수 없다. 큰 물을 겪은 뒤에, 농민들은 모두 생활에 밀려서, 딸이며 누이며 작부로 팔아 먹는데 거기도, ‘아침밥거리 겨(현미를 정미할 때 나오는 것)를 씻고 있는’ 운운의 단 일절로서, 작자는 이만했으면, 농민의 상을 충분히 나타냈거니 하고 그 이상한 행도 더 나가지 못한다. 참담한 농민의 몰락상은 한군데도 구체적으로 나타내지를 못하였다. 리얼을 몰각했기 때문에 이 작품은 전체가 한 산만한 이야기가 되었지, 독자의 마음을 잡는 힘이 보이지 않았다. 중간에도 제거해야 할 장면이 많지만 더우기 말미의 ‘김 판서 댁으로 등장간다.’는 장면은 이 소설을 더욱 몽롱하게 한 감이 있다. 만약 등장가는 장면이 있으면 등장간 뒤의 장면이 반드시 있어야 될 것이다. 그러나 이 소설과 작자를 소개한 글에 의지하건대 ‘아직 나이 어린 여자의 처녀작’이라 하였으니 그만한 핸디캡을 붙이고 볼 때에는 이 작자에게는 아직 촉망할 여지가 많이 남아 있다 본다. 소설의 제재를 잡는데 이만치 웅대한 스케일을 취한다는 점이 첫째로 상당히 평가하여야 할 것이고, 낙동강의 수해라는 것을 배경 삼고 이만치 한 개의 이야기를 만들어 내었다 하는 데 천재적임을 발견할 수가 있다. 사실이라는 데 연구를 더 쌓으면 장래 유망한 작가 됨을 의심치 않는 배다. 여류작가 중의 백미 - 강경애씨 작 「원고료2백원」 이 작자의 첫 작품을 본 것은 벌써 5-6년 전 별건곤에서다. 그때에 장래 유망한 작가라 보았다. 그 영분이 다른 작가들이 대개 엿보지 못하는 농촌 처녀며 특색 있는 묘사 등으로 많은 기대를 가졌었다. 장편의 소질이 있다 보았다. 그 뒤에 모 일보의 신년 현상소설에 응모한 단편을 본 일이 있는데 관찰에 재미있는 점은 있지만 ‘단편소설이란 어떤 것인지’를 당초에 이해치 못하는 감이 있었다. 그 2년 뒤에 그 신문에 연재소설을 싣는 것을 띄엄띄엄 읽어 보았는데 그것을 보고 느낀 바는 그의 처녀작(별건곤)은 우연한 가작이었는가 하는 감이다. 이번 「원고료 2백원」(신가정 2월호)에서도 다시 그와 같은 느낌을 받지 않을 수가 없었다. ‘나’라는 여주인공이 그의 생전 처음 보는 대금인 원고료 2백원을 받아 가지고 이것으로서 자기의 금시계와 금반지와 구두와 외투를 장만하려고 생각 먹는 곳은 칭찬할 만하나 그와 동기의 여류 문인들의 대개가 이런 때에는 여주인공으로 하여금 반드시 사회 봉사적 공상을 일으키게 하려고 헛노력을 하는데 반하여 이 작자는 본능적 욕망을 강권한 것은 다른 작가보다 훨씬 앞섰다 볼 수 있다. 그러나 진전에 있어서 부자연 투성이다. ‘나’와 남편과의 새에 돈 쓸 의견이 불합한 때에 일차의 격론도 없이 ‘나’는 왜 울었느냐, 울었으면 울었지, 안해의 우는 까닭을 안해의 입에서 직접 듣지 못한 남편은 어떤 근거로 갑자기 안해의 따귀를 때렸느냐, 남편은 소위 ××가인데 그런 사람이 안해의 우는 까닭을 알아보기도 전에 그의 손바닥이 안해의 뺨으로 날아갔을까. 이리하여 악에 받친 안해가 ‘저런 사내와는 금을 줘도 못 살겠다.’고 그 집을 뛰쳐나와서(쫓겨났다) 취한 행동은 어떠하였나. 그는 멀리 가지도 않았다. 그 문 밖에 그냥 서서 생각하였다. 자기의 돈을 자기 마음대로 쓰려는 것이 잘못임을 알았다. 자비심이 갑자기 일어났다. 그래서 “나 잘못했소.”하고 다시 문을 열고 들어갔다. 여기 작자의 허위가 있다. 악에 받쳤던 여인이 마음이 그렇게 쉽사리 돌아설까. 이것은 남성인 평자보다 여성인 작자가 더 잘 알 것이다. 한 번 비뚤어져 벋기 시작하는 여성의 비장한 공상이 일개 의식적 자비심 때문에 그렇게도 단시간 내에 돌아설리 만무한 것은 증언할 것도 없다. 만약 ‘내’가 남편에게 돌아왔다면 그것은 ‘더러운 미련’이요 그 위에다가 소위 사회주의 사상을 도금한 것은 작자의 자기 기만의 행위며 겸하여 사회주의 모독이다. 서두와 말미의 ‘K에게의 넋두리’는 소설 본 내용과는 아무 유기적 관련이 없는 것이나 유해무해의 문자의 남비나 어떤 점까지 리얼리즘을 파악한 것은 현 여류작가 중에 희귀한 일이나 소설적 논리와 진전에 더 유의할 필요가 있고 허위적 연막을 벗어버릴 필요가 있다. 지금까지에 입수된 창작을 평하고 나니 모두가 평이 아니요 ‘작법교시’라는 점이 너무나 명료히 눈에 띈다. 현상소설 선평이 아니고야 어찌 이럴 것이랴. 작가라는 이름을 듣는 사람의 작품을 평함에 모두 이 모양이 되니 작자인 그들보다 평자인 내 얼굴이 더욱 단다. 이리하여 조선의 비평조차 초라하여 가는 것이다."
}, {
  "title": "3월 창작평",
  "text": "[삼월]의 [창작] 재등이도 ― 박태원씨 「길은 어둡고」 그 새 오랫동안 「라프」, 「나프」, 「카프」로 이렇게 들어온 기괴한 창작이론 때문에 창작의 기교 방면이 무시되어 왔고 대개의 신진들은 이 기론에 심취하여 (어려운)기교 방면을 기피하여 왔다. 그러한 시기를 지내니만치 이 작가의 ‘기교’의 일면만 뚫고 들어가는 작품은 여러 가지의 의미에서 신기한 것이다. 그러나 우리는 이 작품으로서 기교 편중주의가 내용 편중주의에 지지 않을 이만치 작품을 해한다는 좋은 실례를 볼 수 있다. 한 계집(카페의 여급이다)이 어떤 사내와 사랑하는 새가 되기는 되었으나 그 사내에게의 불안은 그냥 느꼈다. 그럴 때에 군산 어느 카페의 주인이 그 계집을 자기 카페에 가자고 권유를 하였다. 사내에게 불안을 갖고 있던 계집은 그 새 주인을 따라 남행 열차에 몸을 실었다. 그러나 기차에 몸을 싣고 생각하니 자기가 지금 버리고 떠나는 사내가 다시금 그리웠다. 그래서 그 계집은 영등포에서 새 주인이 잠든 틈에 기차를 내려서 다시 서울로 돌아왔다… 이것이 대략한 이야기의 줄기다. 그러나 거기는 너무도 기교적 문학을 희롱하려는 노력 때문에 ‘그런 방식의 문자로는 표현키 곤란한’, 그러나 이 소설에 있어서 제거치 못할 몇 가지의 설명이 생략되었다. 맨 첫머리에 꿈 이야기로 시작이 되었는데 이 소설에 있어서 어디까지가(여주인공의 전 경력 중의) 작자가 대신 설명한 것이며, 어디서부터가 여주인공의 회상인지 그 한계가 불분명한 점이며, 이 소설 전체의 스토리가 ‘꿈’으로부터 며칠 간 새에 생긴 일인지 ― 말하자면 통틀어 시간적 경과가 불분명한 점 등은 이 과도한 기교 희롱이 낳은 바의 결점이라 아니할 수 없다. 그런지라 이 소설의 여주인공의 심리적 움직임은 비교적 명료히(그 위에 세련된 문장으로) 나타내었는데도 불구하고 일견 꿈 이야기를 듣는 것과 같이 확연성이 적다. 재조가 과하다. 이 과한 재조를 한 걸음 더 진보시켜서 제2차의 소박에 도달하여야 할 것이다. 기경한 필희를 하고자 하는 그 호기심에도 얼마간 견제를 가하여야 할 것이다. 하여간 최학송을 최후로 그 이후의 작가가 대게 기교를 무시하거나 혹은 희망할지라도 파악치 못하고 도달치 못하는 경향이 많은 가운데서 기교 방면에 수련을 쌓은 희귀한 작가의 한 사람으로서 크게 촉망하여도 오계가 아닐 줄 안다. 이 「길은 어둡고」에서도 이 작가가 희롱한 필요 이상의 기교를 떼어 버리고 이 작품의 기럭지를 이 절반쯤으로 감하면 독자는 ‘향이’ 와 ‘하나꼬’ 의 양면적 심리를 가진 한 개 가련한 여자의 행사에 넉넉히 동정을 가질 수 있을 것이다. 내용에 편중한 것은 한낱 소재이지 문예가 되지 못하는 것과 마찬가지로 기교에 편중하는 것도 문장 예술의 타부문에는 들지나 소설은 되지 못한다. 촉망할 신진 ― 김유정씨 작 「금따는 콩밭」 개벽한 사람의 우연한 한 개의 작품을 보고, 그 사람의 전 역량을 측정할 수는 없는 것이다. 의외의 걸작이며 의외의 졸작이 흔히 있는 바이므로.「금따는 콩밭」은 평자가 본 바 이 작자의 세 편째의 작품이다. 금년 신춘 신문현상에 당선된 것과 선외로 된 것과 이번의 이것이 세 편으로서 이 작자의 역량도 웬만치는 짐작은 할 수가 있다. 침착한 운필이며 건실한 표현 등은 상당히 평가할 만한 작가로서, 만약 꾸준한 노력을 쌓으면, 장래 일개 작가로서 성가할 날을 예기케 하는 신인이다. 이번의 「금따는 콩밭에」에 있어서도, 이 작자의 섬세한 감정이 무던히 나타났으니, 황금열에 들뜬 어떤 농부가, 자기의 콩밭에 은 혹은 금 줄기가 있는지도 모르겠다는 바람에 들떠서 콩밭을 파내면서도, ‘금도 금이면, 앨써 키워 온 콩도 콩이다. 거진 자란 히우멀쑥한 놈들이 삽끝에 으츠러지고 흙에 묻히고 하는 것이다. 그걸 보는 것은 썩 속이 아팠다. 애세한 생각이 물밀 때 가끔 삽을 놓고 허리를 구부려서 콩잎의 흙을 털어 주기도 하였다.’ 등이며, ‘흰 고무신을 신고 싶어하는 안해의 심리’ 등은 꽤 델리케이트하게 나타났다. 이 작자가 이제 수련을 쌓아야 할 점은 문장과 결말이다. 문맥이 매우 거칠기 때문에 읽기에 거북한 것이 이 작자의 작품을 손 지우는 커다란 결점의 하나이라 아니할 수 없다. 이 작자는 또한 결말을 짓는데 매우 서툴다. 서툴다기보다 너무 재간을 부리려 하여 소설을 한 개 기담으로 만들어 버리는 모양이다. 신춘 현상작품에서도 그러하였거니와 여기서도 일껏 잘 끌어 오던 소설을 마치 오 헨리 식의 기담으로 결말시켜 버리는 것이 큰 결점이라 할 수 있다. 대체 단편소설이란 그 후의 일행으로써 전 작품의 천근의 무게를 주는 것이어늘 이 작자는 도리어 일껏 긴장되게 끌어 오던 작품을 최후의 일행으로써 경박한 ‘낙어’로 만들어 버리는 경향이 있다. 삼가야 할 일이다. 더우기 좀 자세히 음미하자면 이 최후의 경박한 일행을 쓰고자 전 작품을 몰아 온 듯한 감까지 있다. 이런 악취미를 어서 벗어나지 않으면 무게 있는 작품이 생겨나기가 매우 힘들 것이다. 등장한 세 사람의 인물의 성격도 무던히 정확히 나타났으며 사건의 전개며 심리의 추이도 자연스럽게 진행하는데 그 문장이 너무도 거칠어서 읽기에 거북한 점과 결말이 너무도 경박한 낙어식으로 되어서 독자에게 도리어 불쾌감을 주는 것이 작자의 몇 개 작품의 공통적 치명상이다. 장래성 있는 신진 ― 자중하기를 바라는 바이다. 이 작가의 남작 ― 이태준씨 「애욕의 금렵구」 이 작품을 읽고 통탄한 것은 이 작자도 남작을 하였구나 하는 뜻이다. 아직껏 이 작자는 남작을 안하였다. 평자가 이전에 누차 지적한 바와 같이, 이 작자는 오 헨리의 영향을 다분히 받기 때문에, 기경한 방면으로 흐른 것이 이 작자의 결점이었으나 남작은 하지 않았다. 중앙일보의 기자가 의무적으로 중앙일보에 쓴 소설이라는 점이 역연히 보이는 작품이다. 붓을 너무도 날렸기 때문에 보이는 결점이 매우 많다. 이 작자의 장점은 간결하고 기지 있는 단편이었는데, 이런 비교적 복잡하고 기다란 물어를 쓴 것은 결코 이 작자의 본의가 아닐 것이다. 이 소설에 있어서도 또한 현저히 보이는 것은 템포의 부조다. 제1절 ‘모나리자’에서 제7절 ‘애욕이 죄일까요?’까지는 비교적 평탄한 템포로 내려오던 것이 제8절부터는 갑자기 급템포로 변하여 버려서, 이 소설의 상부와 하부를 두 토막에 갈라놓은 감이 있으니, 이것은 이 잡지의 소위 ‘장편 일시 게재’의 산물로서 전호의 상섭의 소설에서도 눈에 뜨인 부조다. 이 작품 중 남순이란 여성이 호색한 박 사장이란 인물에게 속아서 천안으로 간 뒤에, 이 소설의 주인공이 초조하여 하는 양이 왜 그다지도 완만한지 여기서 연상되는 것은 춘원의 「무정」에 영채가 청량사로 나간 뒤에 형식의 초조해 하는 양이니, 여기서도 ‘완호’는 그만한 초조심을 보였어야 할 것이다. 그럼에도 불구하고 ‘완호’는 티 ― 룸에 들어가서 차를 마시며 오래 간만에 만난 친구와 한담을 하고 있었으며, 그 위에 이 솔직하고 단순한 청년이 자기 마음의 초조함을 친구에게 넉넉히 감추고 있었으니 여기서부터 이 소설의 부자연 미는 시작되었다. ‘방협’이라는 청년은 이 작자가 즐겨서 작품 중에 등장시키는 ‘기벽인’의 한 사람인데 그런 기인을 흔히 등장시키는 것도 삼갈 일이지만 그래도 단편에서는 얼마간 그 부자연미가 감추이나 여기서는 불쾌에 가까운 존재로 되어 버렸다. 그 전지전능자와도 같은 통찰력이며 역량 등은 독자가 결코 믿지 않을 것이다. 박 사장에 대하여 최후에 진실로 속적인 보복으로써 서로 통쾌하다고 만세를 부르는 ‘완호’와 ‘방협’의 두 청년은 결코 박 사장에 앞설 것이 없는 속물에 지나지 못할 것이다. 요컨대, 이 소설은 이 작자가 중앙일보의 기자이기 대문에 쓴 한 의무적 물어에 지나지 못한다. 이 작중의 두 청년이 커다란 포부로써 잡지를 간행한다 하지만 독자는 그 청년들의 내어놓는 잡지가 박 사장의 발행하는 잡지보다 좋으리라고는 결코 믿지 않을 것이다. 왜 그러냐 하면 두 청년의 인물됨이 박 사장보다 나은 점을 작자는 독자에게 보여 주지 못하였으므로 독자는 두 청년의 인물됨을 알지 못하니까. 스케치와 소설의 혼동 ― 김소엽씨 「만구산 스케치」 이 작품이 평자의 평필에 오르게 된 것은 중앙 잡지 편집자의 책임이다. 그냥 몰서했어야 될 것이다. 이 작품은 본시 중앙일보 신년 현상에 응모했던 것으로서 평자가 그때 고선 책임을 맡았더니만치 이미 본 일이 있고 낙선하였던 작품이다. 이것은 이 작품의 제목이 말하는 바와 같이 한 개의 스케치(스케치 중에도 아무 내용이 담기지 않은 무의한)에 지나지 못한다. 거기는 나라는 인물과 H군이라는 인물이 어떤 초가을 오후에 만구산 안성사를 찾아간다. 안성사에는 ‘용철’이라는 사람과 ‘성재’라는 사람이 폐결핵이 걸려서 요양하고 있다. 그를 찾아가는 것이다. 그러나 올라가 보매 웬 까닭인지 같은 병으로 같은 절간에 있는 두 사람 용철과 성재가 의가 좋지 못한 모양이다. 여기서 부자연은 시작된다. 나와 H의 두 방문객은 산까지 올라가서 용철의 방에서 저녁까지 지어 먹으면서 어째서 그 곁방에 있는 성재를 그때까지 안 찾았는가. 그뿐더러 용철은 성재를 미워하고, 성재는 용철을 미워하는 모양인데 이 우활한 작자는 그 이유조차 설명치 않았다. 작자가 이미 설명치 않았는지라 독자는 그 이유를 알 수 없다. 이유 없는 ‘예사롭지 못한 일’은 독자는 신빙치 않는다. 독자에게 신빙을 못 받는 것은 ‘부자연’타 단정할 이외에 도리가 없다. 대체 ‘성재’라는 인물은 극도의 악의로써 ‘용철’이란 인물을 평하고 또 ‘용철’이란 인물도 역시 극도의 악의로써 ‘성재’란 인물을 평하는데 독자는 성재의 말을 믿으랴, 용철의 말을 믿으랴, 이 점조차도 분명치 못하다. 이렇듯 한 절간에 있으면서 같은 병을 앓는 두 친구가 서로 화목치 못한 것을 본 뒤에 소위 ‘나’와 ‘H’는 도로 산을 내렸다. 이것으로 이 소설(?)은 끝이다. 이것은 무론 무의미한 인쇄잉크의 남비다. 나는 그들의 말 가운데서 누구의 것을 옳다 하고 누구의 것을 그르다고 말하기 싫었다. (약)그들에게 그런 말을 해준다는 것은 도리어 그들의 새를 더욱 좋지 않게 하는 데 지나지 않을 것을 생각하고 아무 말도 하지 않았다. 작자는 이렇게 말하지만 ‘그 말’을 하는 것이 ‘어째서 더욱 좋지 않게 하는데 지나지 않는지.’ 이점조차. 독자는 이해할 수 없다. 작자는 최후의 일절에 ‘스스로 입가에 떠오르는 고소를 참을 수 없었다’라고 하지만 독자야말로 이 작을 본 뒤에는 스스로 입가에 떠오르는 고소를 참을 수 없을 것이다. 기와 진행과 미가 있어야 소설이 되는 것이며, 성격과 사건과 배경의 융화가 있어야 소설이 되는 것이다. 이 작은 불완전한 일지의 일절에 지나지 못한다. 일퇴월각인가 ― 강경애씨 「해고」 이 작자는 어찌된 셈인지 나날이 다달이 뒷걸음친다. 전 것이 그 전 것만 못하고 이번 것이 전번 것만 못하다. 남작의 탓일까 밑이 드러난 탓일까 이번의 이 「해고」는 대체 스토리부터가 이것을 소설의 스토리가 될 것으로 알고 썼는가 하는 감을 일으킨다. 어떤 머슴이 주인집에서 해고를 당한다. 그래서 보쌈을 싸 가지고 나가는데 그 집에 손님으로 왔던 면서기가 오줌을 누다가(그때는 밤이었다.) 이 머슴이 어둑신한데 나가는 것을 보고 “누구냐”고 힐난하였다. 그러니까 머슴이 돌아서서 면서기의 따귀를 후려친다. 그리고는‘사랑에서는 여전히 흥이 나서 춤을 추며 돌아간다’로서 이 이야기는 끝이 난다. 무슨 의도로 무엇을 나타내려 썼는지 이해치 못할 작품이다. 이것은 한 장편의 일절이거나 혹은 어떤 이야기의 일부분은 될지 모르나 독립한 소설로는 도저히 되지 못할 것이다. 더구나 이 작자의 근대에는 예가 없이 ‘계통 없이 혼란된 정서의 나열’이 있는데 작품에서는 더욱 심하였다. 해고의 선고를 듣고 나온 이 작의 주인공이 꼬꾸닥꼬꾸닥거리는 닭의 소리를 듣고 문득 닭의 고기를 지금 주인은 자기게 주지 않는다는 원망을 하는데, 순간 전에 해고 선언을 들은 이 주인공이 그다지도 닭의 고기를 중대시하였을까. 그러다가 또 갑자기 낡은 주인(지금 주인의 선고)을 생각하며 그 낡은 주인이 자기를 잘 대접하는 일을 회상하고 ‘목이 메어 돌아간 주인을 부르다’가 또 갑자기 아무 감정적 연락도 없이 “에이 죽일 놈. 네 아들보다 네놈이 더하다”고 낡은 주인을 저주를 한다. 전혀 문학의 남비다. 쓸 말이 없어서 쓸데없는 이야기를 기다랗게 늘여 놓았다고 밖에는 볼 수가 없는 남비다. 더구나 처음 서술에 있어서 한 4,5행씩 교체하여 주인공 김 서방의 심리 감정을 묘사하였다 박 초시(주인)의 심리 감정을 묘사하였다 하여 번복한 것은 전혀 ‘내용 없는 것으로 기다랗게 늘여 놓으려는 방편’이 아닌가 의심나게 한다. 만약 이러한 우작이 남작에 연유하였다면 남작에 삼갈것이고 근본이 드러난 것이라면 다시 붓을 잡지 않는 편이 좋을 줄 안다. 일찍이 촉망하였던 작자가 이렇듯 줄어들어 가는 것을 보는 것은 매우 섭섭한 일이다. 초기의 작품에서 보이던 바 새뜻하고 신선한 정경 묘사조차 인젠 얻어 볼수가 없다. 일퇴월각하는 이 작자 다음 작이 나오는 것을 평자는 도리어 공포심으로 기다리지 않을 수 없다. 일취월장 - 이무영씨 「만보노인」 강경애 씨의 일퇴월각하는 데 비하여 이 작자가 일취월장하는 것은 매우 기쁜 일이다. 흠할 곳을 집어 내기가 힘든 작품이다. 억지로 집어 내자면 노서아 소설에 흔히 있는 바와 같이 이 소설에 있어서도 시골 농군으로 하여금 너무도 철학적 사색에 잠기게 한 점이다. 붓이 너무도 벋어 나가서 거기까지 미쳤을 것이다. 이런 작품에 있어서 더 효과를 크게 하고 진실미를 띠게 하려면 주인공인 농부를 좀 둔감하게 만들어야 하고 더우기 공상에 잡히지 않게 해야 할 것이다. 이 작자가 아직껏 즐겨서 취급하는 소위 ‘운동청년’이 없어지고 그 대신 순전히 한 소박한 농노로서 작자의 말하고 싶은 바를 설명한 것도 일단의 진보라 아니 볼 수 없다. 발동기를 단 방아 때문에 손방아를 가진 만보 노인이 차차 몰락되는 것 ― 이리하여 생활의 낙오자가 된 만보 노인이 마지막에 죽음의 길을 밟으려다가 죽는 이상에는 그저 죽기가 싫어서 발동기로 달려가서 거기서 그의 수난의 일생을 막음하는 것 ― 이것이 이 소설의 대요다. 허덕대는 일생! 내일이나 오늘보다 나을까. 내일이나 나을까? 이렇게 쓸데없는 희망으로서 그 짧지 않은 일생을 보낸 만보 노인에게는 또 한 똑 자기와 같은 길을 밟는 자식 내외가 있다. 그 자식에게는 또한 손주까지 있다. 아들의 안해(며느리)가 제 지아비에게 향하여, “그래 술이나 안 먹고 계집질이나 안하면 장한 줄 아오? 여편네를 거지처럼 해 내세워도”하고 짜증을 부릴 때 아래칸에서 이 다툼을 들은 만보의 마음은 얼마나 아팠을까? 제 아들이 못난 때문이 아니다. 세상이 고약하기 때문이다. 그러나 또한 그렇다고 며느리를 꾸짖을 수도 없는 노릇이다. 말세의 빈농으로 태어난 슬픔! 그 이상 무엇이 있으랴. 이 만보노가 행여 자기의 손방아의 고객이라도 생겨 줄까 해서 동리 사람들이 모여서 한담을 하는 장소로 찾아가서 마음을 죄며 기다리는 그 심경도 넉넉히 드러났다. 며느리의 생일에 잉어라도 사다 주고 싶은 그 마음상도 독자는 이해할 수 있다. 다만 이 평 첫머리에도 말한 바같이 이 작자가 작중 주인공으로 하여금(남녀노소 빈부귀천을 무론하고) 사고를 즐겨하는 인물로 만들고 싶어하는 점이 이 작자에게 아직 남아 있는 악벽의 하나이다. 그 밖에는 인젠 나무랄 데가 없는 작자로서 신진의 진보가 지지한 조선 현문단에서 매우 중요한 자리를 점령한 신진의 한 사람으로 꼽기를 주저치 않는 배다. 자중하기를 바란다. 귀재로 용기를 - 엄흥섭씨 「윤락녀」 귀재로 용기를 만든 작품으로서 「윤락녀」를 들 수가 있다. 이전에는 단지 살인 · 방화를 제재로 하면 프로예술이 되거니 하는 기괴한 시대가 있더니 그 시대를 지나서 플로트에 대하여 다시 고찰할 필요를 느낀 것은 큰 진보라 아니할 수 없다. 천편일률의 살인 · 방화소설이 없어진 것은 경하할 일이나 역부달로 생겨난 표현 부족 때문에 아직도 실감을 주지 못하는 것은 애석한 일이다. 여기는 한 개의 인처가 등장을 한다. 그 인처의 남편 되는 사람은 안해를 구박한다(후단에서 안 배어니와 남편은 소위 주의에 방해되어 안해를 구박하는 체한 것이다. 안해라는 존재가 주의에 방해되는 물건인지 아닌지는 논외로 하고 방해되면 반드시 구박해 쫓아야 하는지 혹은 양책을 강구할 여지가 없는지도 논외로 하자). 이러하여 이 인처는 하릴없이 카페에 여급이 된다. (그가 남편에게 대하여 “늘 친정에서 보낸 준 것으로만 먹고 산다는 것이사내답지 않은 행동이라.”  짜증부린 것을 보면 친정에는 먹을 것은 있는 모양인데 카페의 여급이 될지언정 친정으로는 안 간 그의 심리를 우리는 이해 할 수 없다) 카페에서 이 여인은 타락된다. 그러나 타락의 경로며, 그 심적 추이조차 이 소설에는, 독자에게 긍정시킬만치 나타나지 못하였다. 그러다가 그는 휙 하니(어떤 날인지도 작자는 설명치 않았다.) 남편의 하숙에 남편을 욕하고 싶은 충동 대문에 찾아갔다. 술을 잔뜩 먹고서. 그랬더니, 남편은 그 하숙에 있지 않고 유치장 신세를 지고 있다는 것이었다. 이때에 있어서, 이(남편을 욕하러 찾아 갔던) 주인공이나 또는 이 소설을 읽는 독자가 가장 당연한 순서로서 생각할 바는 남편은 파렴치죄로 붙들려 갔으리라 할 점이다. 왜 그러냐 하면 타방도로 생각할 만한 시사를 작자는 주지 않았으므로…. 그랬는데 예까지 이르러서 갑자기 작자는 이 ‘남편’이 주의자로서 영어의 몸이 되었다고 발표하였다. 이 작자의 창작한 인물인 ‘안해’는 쉽게 그렇게 믿었으나, 작자의 권한 범위 외에 있는 독자는 믿지 않으리라. 그런대 작자는 한층 더 나가서, ‘안해’와 한 카페에 있는 다른 타락녀(라고 지금껏 독자와 ‘안해’가 믿어 온) 혜란이까지도 그야말로 장비의 군령식으로 갑자기 발표하여 독자에게 믿으라고 강명한다. 작자가 ‘이러이러하다.’고 썼으니 그런가 보다 하지 독자는 진심으로는 작자의 말을 믿지 않을 것이다. 아직 습작 시대의 이 작자니만치(플로트에는 이만한 능을 보였으니) 장래 성가하는 날을 기다릴 여망이 충분히 있는 작가다. 내기모야 - 박화성씨 「눈오는 밤」 ‘소장기시회내노하’ 이것은 한무제의 추풍사의 한 구절이니 청춘이 꿈같이 지나가고 어느덧 늙은 것을 탄식하는 말이다. 그러나 박화성 씨의 작품을 볼 때마다 느끼는 바는, ‘언제 청춘시를 경과하였기에 벌써 노모하였느냐?’하는 점이다. 일개 여류 문예 독호가로 습자 「백화」며 「하수도공사」를 발표한 것이 벌써 4, 5년 전의 일이다. 그새 4, 5년간 수로 보아서 적지 않은 작품을 세상에 내어 놓았는데 「하수공사」에서 지금 「눈오는 밤」까지에 일보의 전진도 없다. 상도 그 상이요, 표현도 그 표현으로 촌진도 없다. 그런데 여기 특별히 주목할 점은 촌진이 없다고 하더라도 장래를 볼 희망은 보류해 둘 경우도 있는데 이 작자는 벌써 늙어진 감이 농후하다. 그 상이며 표현은 아직 습자 시대를 면치 못했는데 운필에 있어서 벌서 노 ― 아니? 모하였다. 이 작가를 위하여 슬퍼하여야 할 것이다. 이 작 「눈오는 밤」에서 보더라도 여유가 없이 가득 찬 것으로 보아서 더 자랄 가망을 볼 수가 없는데 상과 플로트의 진행과 표현에 있어서는 습작기를 면치 못한다. 이 소설의 주인공인 순석이란 소년의 조리 정연한 초특장 편지부터 부자연한 출발이다. 작자는 그것을 변명키 위하여 ‘이 소년의 선생이 모 문인이니 문인의 제자라 편지도 잘 썼다.’고 속이려 하지만 여기 속을 독자는 없을 것이다. 문인의 제자는 커녕 문인 자신일지라도 그 소년과 같은 입장에서는 그런 조리 있는 편지(유사 이래 가장 기다란)는 도저히 붓할 수 없을 것이다. 게다가 이 작자의 소설에 으례히 나오는 기계적이라 할 만치 냉혹한 ‘작은집’이며 또한 으례히 나오는 좌경적 사상을 가진 듯한 인텔리는 마치 유성기의 레코드와 같이 너무도 동곡이 반복되므로 인젠 염증이 난다. 그 위에 이 소설의 맨 첫머리에서 순례라는 계집애가‘나’라는 사람을 찾아왔는데(겨울 밤중이었다.) 그때 나라는 사람은 연해 순례가 추울 것을 근심한다. 그렇듯 근심스러우면 왜 방 안에 불러 들여서 이야기를 하지 않고 밖에 세워둔 채 동정만 하였느냐. 이 ‘동정은 하면서도 그냥 밖에 세워 두는’ 불철저 내지 모순이 이 작가로 하여금 진보치 못하게 하는 커다란 장해물이다. ‘동정’이 허위냐, 동정은 하면서도 ‘불러들이면 된다.’는 간단한 일조차 깨달을 지혜가 부족하냐. 즉 작자 자기 딴에는 자기 소설을 합리한 자라고 보지만 독자는 작자의 인격 내지 교양상의 이 모순이 청산되기 전에는 그의 작품을 합리한자라고 보지 않을 것이다. ‘내기모야 내기모야’ 기타 수삼 - 영화시대, 삼사문학, 기타 그 밖에 평자의 눈에 뜨인 것이 수삼 더 있다. 삼사문학과 영화시대와 신인문학에 각 몇 편씩 보인다. 그러나 영화시대의 한두 편이 좀 볼 데가 있을 뿐 나머지는 말할 근터리가 없다. 도대체 왜 작품다운 작품이 보기 힘든지 매우 딱한 일이다. 다 달이 십수 편의 소설이 발표되지만, 눈주어 볼 만한 작품이 왜 이다지도 적은가? 그 위에 더우기 딱한 것은 잡지 편집자의 문예에 대한 감식안이 얕은 점이다. 이번에도 가장 적절한 예가 하나 있었지만 대체 신문 신년 현상소설에 응모했다가 미선된 작품이라 하면(당선 1편과 가작 4, 5편을 뽑는 가운데 서도 낙선된) 벌써 그 작품의 가치를 넉넉히 짐작이 날 것이다. 그럼에도 불구하고 휴지 뭉텅이 중에서 그것을 다시 얻어 내어서 잡지에 낸다는 것은 너무도 무책임한 일이다. 이렇듯 말류의 작품이 다 게재된다는 것을 스스로 표명하는 것으로서 잡지의 위신을 스스로 떨어뜨리는 것이다. 가뜩이나 작가가 영성한 조선에서 잡지 편집자의 문예 감식안조차 이렇듯 얕으니 어찌할 도리가 없을 것이다. 더우기 신인문학은 편집자가 장년월문 글을 쓰노라는 사람이고 자류 문사임에도 불구하고 그 잡지에 실린 작품이 습작 레벨에도 및지 못하는 것을 보니 잡지 편집자의 안식이 이렇고 보니 어찌 좋은 작품이 나타나 볼 것이냐. 그 새 두 달간 월평을 하면서 본 바에 의지하면 작가도 영성하거니와 옥석을 혼동하는 잡지 편집자의 죄도 그저 넘길 수 없다. 비교적 개벽지가 가장 높은 감식안으로 작품을 선택하였다는 점은 도리어 기이감을 갖게 하는 바다. 문사가 편집하는 잡지 혹은 문사와 사촌간의 사람이 편집하는 잡지보다 개벽이 훨씬 높은 수준상에 섰다. 전기 개벽도 그러하였거니와 인제라도 만약 문예에 공헌한 잡지가 있다 하면 개벽이 그 자리를 점령할 것이다. 여류에 대하여 과대한 평가를 하고자 하는 것은 고금동서의 공통한 심리겠지만 여간한 관대한 눈으로 보자 하여도 지금의 조선 여류의 작품들은 수준에 및기 아직 먼 감이 있다. 여류에 있어서 가자 근심되는 점은 ‘미성이조로’다. 늙는다 하면은 일단 성가를 하였다가 늙으면 순로다할 수도 있겠지만 습작기에서 그만 늙어 버린다. 그리고 이 ‘조로’에 관해서는 과대 찬사를 드린 사람이 그 일부의 책임을 져야 할 줄 안다. 자존심은 귀한 것이지만 자만심은 자칫하면 ‘조로’를 일으키기 쉬운 것이다. 과대한 찬사도 삼가야 할 것이다."
}, {
  "title": "5월 창작평",
  "text": "오월 창작평 비평이란 것 본면 상에 2월 창작과 3월 창작에 대하여 월평을 시험한 뒤에, 나는 개인적으로 다섯 통의 편지를 받았다. 세 통은 평받은 당사자의 것이요, 두통은 제3자의 것이다. 당사자의 것 중에 두 통은 나무람이요, 나머지 한통은 감사의 편지였다. 그것을 다시 지불지로 분류하자면 5인 중 1인이 일 면식이 있을 뿐 타 4인은 미지인이다. 제3자의 편지에 관하여서는 말할 필요가 없거니와 당사자의 편지에 대해서는 몇 마디 쓸 필요가 있을 줄 안다. 작가가 비평에 대하여 너무도 신경이 예민하면 안 된다 하는 것이다. 만약 자기의 작품이 자기 양심에 비추어 부끄럼이 없고, 또한 자기의 역량에 자신이 있으면 천만 어의 비평(그것이 호평이건 악평이건)을 묵살하여야 할 것이다. 그만한 도량과 그만한 자신이 있어야 할 것이다. 비평가의 일언일구에 신경을 날카롭게 할 만치― 즉 비평가의 말에 좌우될만치 주견이 없고, 자신이 없으면, 애당초에 발표를 하지 않아야 할 것이다. 무론 아직도 습작기에 있는 분들이라, 일언일평이 모두 마음에 걸리지 않을 수 없을 것이다. 그렇다고 그것을 발표하여도 좋다는 이론은 서지 않는 것이다. 과거 10년간 조선에 창작평이 없었다. 소주관에 입각한 욕설과 자당 옹호의 무리가 횡행하였을 뿐이다. 이 사실이 조선 문예도 발달에 얼마나한 저해를 주었는가는 현재의 사실이 증명하는 바이다. 문자의 희롱의 난무, 구부러진 시각에서의 창작 조성 강제와 이런 작품의 성행, 이 때문에 생긴 혼란과 난잡― 이런 등사로 조선문학은 극단의 수난 시대를 겪었다. 지금 창작평을 시험하는 것은 조선문학을 그런 난잡탕에서 건지는 그 일조라도 될까 하여서이다. 비평에는 개인적으로의 친불친도 없다. 당도 없다. 거기는 창작의 가치의 고저가 있을 뿐이다. 2,3 양월의 창작평에 있어서도, 악평을 한 분 가운데도, 나 개인으로 막분의 친우도 있고, 사랑하는 후배도 있고, 촉망하던 사람도 있고, 미지인도 있다. 지인이라도 증치평을 하지 않았다. 미지인이라고 감가평을 하지 않았다. 동배라고 붓끝을 죽이지 않았다. 후배라고 업수이 여기지 않았다. 나의 양심이 명하는 대로 가장 정직한 평필을 가한 뿐이다. 그러면서 단지 한 가지 근심한 것은 이 지면이 보편적으로 퍼지지 못하는 종이니만치 몇 사람이나 이 글을 볼까하는 점이었다. 지금 개인적으로 들어온 5통의 편지와 그간 나의 귀로 직접 들어 온 말들로 미루어, 그래도 창작평은 창작에 뜻 두는 사람이나 혹은 직접 당사자의 눈에는 넉넉히 뜨임을 알았다. 이것으로 나의 근심도 덜어졌다. 이번 5월호 잡지상에 발표된 몇 개 창작에 또 평필을 가해 보고자 한다. 미처 눈에 안 뜨인 것은 제외하거니와, 눈에 뜨인 것에 대해서는, 친불친과 애증을 초월하여 나의 본 바대로 평하는 것이다. 호개 스케치 ― 박노갑씨 「봄」 중앙 거기는 농촌. 변 노인이라는 노인이 있다. 늙은 내외와 장정 아들의 세 식구다. 아들의 지어 놓는 농사로써 굶으며 먹으며 살아가는 가족이다. 거기서 건너다 보이는 산 너머에는 금광이 있다. 농촌 장정들도 하나둘 금광으로 달려간다. 금광에 가서 성공한 사람은 아직 하나도 안 나타났지만 그래도 서로 모이면  ‘노다지’ 이야기만 하고, 노다지란 반드시 얻을 수 있는 것이고, 못 얻는 것이 변칙인 듯이 들떠서 야단들이다. 이변 노인이라는 사람은 옛날 대과 급제도 못하였고, 참봉 진사 따위도 염도 내지 않고, 시골서 단지 자기의 행실 하나 곧은 것을 자랑삼아 살아오는 사람이다. 머리 싸매고 덤비었으면 자기도 벼 백 섬은 우스웠을 것이지만 그런 것을 눈 거듭떠 보지도 않고 협기 있는 일생을 보냈노라는 것이 이 노인의 늘 하는 자랑이다. 그런데 그 전에 이 노인에게 은혜를 받은 사람들은 다 타계로 가고, 그 자손들은 옛날 은혜를 알아보지 않는다. 이런 일을 겪는 때마다 노인은 자기 경력을 이야기하며 분개한다. 이 노인의 아들도 행방불명이 된다. 마누라를 내보내 알아보니까, 그 아들이 어느덧 보리밭을 영삼이(이전 노인에게 은혜 입은 집 아들)에게 팔아 가지고 노다지 열에 들떠서 달아난 것이었다. 노인은 자기의 장수를 탄식치 않을 수 없었다. ― 이것이 이 소설의 줄기다. 조선어에 아직 서투른 점이 보인다. 변 노인은 빨래를 입는 사나이보다 빨래를 걷어 잡는 여인의 심정이 더욱 잘고 조밀한 것을 감탄한다는 것보다 지난 밤새도록 걱정을 같이 하던 하나인 동무로서는 잠깐 새일망정 크나큰 걱정을 놓고 적은 걱정에 한만히 취한 것이 아예 마땅치 않은 것처럼 보였다. 한 개 ‘센텐스’가 이렇듯 기다랗기 때문에 문맥을 알아보기 힘든 곳이 여러 군데 있다. 조선어에 좀더 유의할 필요가 있다. 그 밖에는 국소적으로 미흡한 데는 몇 군데 있으나 대체로 보아 큰 결점이 적은 자다. 절실하게까지는 나타나지 못했지만 노인의 적막한 심경과 허세도 무던히 나타났다. 지금 젊은이들에게 ‘자기가 어찌하여 부자가 못 되었는가’를 알리고 싶어하는 심리도 수긍할 수 있다. 단 한 막이나, 변 노인이 자기 집 방 안에 앉아서 멀리 울리는 남포소리를 듣는 곳에서 출발한 이 소설은, 그냥 그 변 노인이 그 자리에 앉아서 마누라를 아들 행방 알아보려 내보냈다가 그 회보를 듣는 곳까지로서 막을 닫친다. 그러면서도 비교적 무난히 한 개 이야기의 줄기를 치사한다. 호개 스케치― 위에도 말하였거니와 조선어 구사에 좀더 연구를 쌓기를 바라는 배다. 노농의 신파극 ― 최인후씨작 「상투」 거기는 과장과 부자연이 연출한다. 김 첨지라는 머슴이(그는 직하고 부지런한 사람― 그의 자랑거리는 머리 위에 있는 커다란 상투) 어떤 날 장거리에 갔다가 돌아오는 길에 면사무소 앞에서 붙들려서 상투를 잘리었다. 이 작자에게 주의해야 할 것은 작자 자신부터가 흥분하면 안 된다는 점이다. 이 상투를 잘리는 대목서부터 작자는 좀더 차근차근히 김 첨지의 분노를 그릴 필요가 있는데 작자가 김 첨지보다 더 흥분하여, 김 첨지로 하여금 부자연한 분노에 잠기게 한 점이 눈에 뜨인다. 작자는 김 첨지가 상투를 자랑한 원인을 이렇다 저렇다 여러 말로 설명(안해의 추억이거니 어쩌거니)하는 모양이지만 이런 극적 공상적 추억부터가 김 첨지에게는 부자연하다. 이런 추억은 머리에 ‘포마드’를 바르고 궐련을 빠는 사람에게로 내어주고 말아야 할 것이다. 이렇게 상투를 잘린 김 첨지는 그 뒤부터는 밖에 나다니기도 부끄러워서 주인집에 박혀 신만 삼고 있었다. 그런데, 아무리 피하여야 부득불 밖에 나가지 않을 수가 없게 되었으니 즉 주인집에서 갈이를 할 날이 이르렀다. 그는 그 날 하릴없이 머리에다 수건을 둘러서 머리 깎인 것을 감추고 밭에 나갔다. 그런데 그 동이 젊은이로서 천길이라는 장난꾼이 이 날 김 첨지가 너무도 머리의 수건을 건사하는 것을 보고 장난삼아 수건을 벗겼다. 상투를 늘 자랑하던 김 첨지의 알머리가 나타났다. 농군들은 모두 웃어 주었다. 그 날 김 첨지의 종적이 없어졌다. 그 뒤 3,4년간 김 첨지는 죽었는지 살았는지, 다시 보이지 않았다. 동리에서도 거진 잊었다. 단지 그 날 수건을 벗긴 천길이나 자기 양심상 가책으로 겨우 기억하고 있을 뿐. 이리하여 몇 해 후, 김 첨지가 이 동리에 다시 나타났다. 보니 그때 잘리었던 상투가 또 다시 자라서 머리 위에 춤추고 있었다. 즉, 김 첨지는 그때 웃기운 것이 너무도 분하여 이 복수를 하고자 몇해간 유리걸식을 하면서 상투를 도로 길러 가지고 이 동리로 돌아온 것이다. 돌아와서는, 천길이의 간호를 받으면서 죽었다.(걸식중 죽게 쇠약한 것이다). 여기서 김 첨지는 소규모의 몽테크리스트 백작이 되어 버렸다. 김 첨지와 같은 인물이 이런 극적 보수를 하기 위하여 수년간을 표박걸식을 하고 또는 돌아와서 천길이를 보고 수년 전 천길이가 자기를 비웃은 꼭 그와 같은 음조로 핫핫핫 웃어 주고 이런 극을 연할 수 있을까. 이 작자에게서 볼 점은 문장이다. 문장이라야 명문이라든가 그런 의미가 아니라, 신인의 글은 그 십중팔구가 문맥을 알아볼 수가 없는데 이 작은 의미는 통할 수 있다 하는 정도이다. 인물과 성격에 더 많은 연구를 쌓아야 할 것이다. 인물과 성격 관계에 좀 더 유의하였더면, 김 첨지로 하여금 이런 신파극은 연케 하지 않았을 것이다. 우작삼사 ― 홍순철씨 작 「역경에 피는 꽃」 이것은 신문 삼면 기사이지 소설이라 볼 것이 아니다. 당선 소설이라는 관칭이 붙었으니 그만한 핸디캡을 붙여야겠지만, 그리고도 역시 신문삼면 기사로 밖에는 볼 수 없다. 이런 너무도 흔하고 평범한 사실을 소설화하려거든 창녀의 비참한 생활에 좀더 박진력 있는 붓을 가하여야 할 것인데, 그 모든 것을 단지 신문 기사식으로 넘기고 말았는지라, 한 개 기사로 되어 버렸다. 더우기 아무러한 ‘플랜’도 없이 두 창녀가 약소한 금전을 지닌 채 탈주를 하였으니, 그들은 어디서 반드시 도로 붙들려 올 것이다. 옛날 좌경 소설들이 모두 방화나 살인으로 끝을 맺고, 이로써 전 문제가 해결되었다는 듯이 그 뒤를 돌보지 않은 것과 동곡으로 탈출로 끝난이 소설은,  단지 한 개 신문 기사다. ‘가슴을 오려 내는 듯한 설움이 북받쳐 어떤 때엔 차라리 죽고 말겠다는 결심을 하고 싶음에 조롱받기도 하였다.’ 이런 불가해의 조선어도 삼갈 것이다. ─ 「병모를 위하야」 박노수씨 작 위의 「역경에 피는 꽃」과 함께 당선작이라는 관칭이 붙어 있느니만치 전자에 지지 않는 개념적 이야기다. 한 청년이 형사의 눈을 피하기 위하여 집을 뛰쳐나간다. 그 때문에 그 청년의 어머니는 병상에 신음한다. 청년의 친구가 와서 병인을 간호한다. 그러는데 어떤 날 청년이 갑자기 형사의 감시의 눈을 피하여 잠시 어머니를 보러 왔다. 이 극적 씬에 있어서도, 독자의 가슴에 찔리는 일구의 묘사도 없다. 4혈 반의 쓸데없는 글자를 지면상에 늘어 놓은 뿐이다. 맨 종절, 그 후 상수(주인공) 어머니는 병도 나아서 집을 팔아 가지고 어디로 갔는지 멀리 가 버리고 말았다. 무슨 암시를 주는 듯하고도 아무리 생각하여도 아무 의미도 발견할 수 없는 구이다. ─「가난뱅이와 미친 여자」 이학인씨 작 이것은 당선 소설이 아니다. 대체 당선 소설이라 하는 것은 레벨에 있어서 본격적 작품보다 좀 떨어지는 것이 예사다. 그런데 이 예술지에 있어서는 이 「가난뱅이와 광녀」나 당선작이나 모두 같은 레벨의 것이다. 이 소설 내용은 어수선한 꿈 이야기다. 꿈이라 무론 통일이 있을 까닭이 없고, 순서가 있을 까닭이 없다. 그 꿈 이야기를 그대로 적었다는 것이 이 소설이라 무론 부자연할 것이고, 통일 없을 것이고, 또한 아무 의미도 갖지 못할 것이다. 소설을 써 놓고 보니 너무도 어수선하고 꿈 이야기 같으니까 할 수 없이 ‘이런 꿈을 꾸었다.’고 돌려 버렸는지 혹은 본시의 계획이 꿈 이야기를 쓰려 하였는지는 알 길이 없으나 이런 아무러한 체계도 갖추지 못한 꿈 이야기를 써 놓고, 그 위에 ‘소설’이라는 관칭을 올려 놓은 대담성에는 놀랄 따름이다. 성공 못한 작품 ― 안회남 씨 「황금과 장미」 이 소설은 자초지종으로 완연히 한 개 신파극이다. 등장하는 수개 인물. 대길이. 부자집 맏아들로 호색한이며, 그 중에서도 ‘숍걸’이며, ‘버스걸’ 등을 따라다니는 인물. 대용이. 그의 동생이나 또한 형과는 정반대의 모범 청년이다. 대길의 본처. 이 역시 무대식 얌전한 며느리다. 봉자. 버스 걸이고 허영심 많은 미인이고, 뒤에 대길이의 첩이 된다. 경애. ‘숍걸’이요, 대용이의 애인이며, 이 또한 무대식 얌전한 처녀다. 대길 형제의 부모. 부옹이며 완고한 사람이다. 이 몇 인물이 모두 일률로 신파정극에 등장하는 전형적 인물이다. 이 몇 인물이 등장하여 꾸며 나가는 사건은 완연한 개의 연극이다. 연애의 장면, 창경원의 장면은 둘째 두고, 말미에 가서 대용이가 자기의 형 대길이를 호의로써 따귀를 때리는 장면이며, 동생에게 매맞은 부랑아 대길이가, 거기서 흔연히 회개를 하여 그의 30여 년의 버릇을 일석에 고친 곳이며, 최후 장인 대단원에서, 회개한 대길이와 15년 만에 남편을 다시 본 그의 안해와 모범 청년 대용이와 부모의 반대를 이기고 애인과 결혼한 경애의 4인이 창경원에 같이 가서 “하늘을 한참 쳐다보구 있으면 물처럼 새파란 하늘이 얼굴 위로 쏟아질 것 같애요.”하며 두 쌍 부부의 단락으로서 막을 닫치는 이 이야기는 모모극단의 상연극에서나 볼 수 있을 배다. “아주머니에게 그런 비애를 주고, 그런 고생을 주고, 청춘을 헛되이 버리게 한 원수를 영원히 즐겁게 만들기 위해서 아주머니는 영원히 그의 은인이 되어 그의 아버지 어머니를 보양해 주고, 그의 집과 재산을 보살펴 주고, 그의 자식을 길러 주시려고 하는 것이 아닙니까.”(대용이가 형을 책망하는 장면) “경애 씨는 저의 무한 사랑하는 애인이십니다.(중략) 무론 사랑은 인생의 꽃이라고 한 사람의 말도 정말은 사랑은 사랑이다, 그런데 그 사랑인 그것이 인생에게 있어서 아름다운 꽃이라 한 의미겠죠. 그러나 나는 꽃이라고 한 이 꽃에 불만입니다. 사랑은 인생의 꽃이 아니라, 꽃이기도 한 것입니다.”(대용과 경애의 연애 장면) 이러한 부자연한 대화는 연극의 대목에나 있을 것이다. 그리고 또 문장에 관하여 운운하는 것은 좀 지엽인 감이 없지 않으나 조사를 뽑아 먹은 문장을 즐겨 쓰는 모양인데, 이 점도 조선어에 좀 더 통달하기 전에 쓰는 것은 어색해 보인다. 이 작자의 오래간만에 분한 작품이지만 이 작은 전연 실패이다. 이 밖에 신가정에 이무영씨의 것이 있고, 중앙일보에는 김씨의 작품이 있고, 조선문단에도 있는 모양이나 지정 매수 관계로 이만 그친다."
}, {
  "title": "겨울과 김동인",
  "text": "겨울과 김동인 어떤 친구를 만나니까 그가, 「겨울은 독서 시이즌일세.」 라고 합디다. 그럴 듯한 말이외다. 기나긴 겨울 밤을 책도 안 읽고 참말 넘기기 힘들겠지요. 그 말이 너무 진리이므로 다른 친구를 만났을 때에 나는 박학이라는 자랑을 하고 싶어서 바삐 그 말을 이용하여 보았읍니다. 그러니까 그 친구는 한참 허리가 끊어지도록 웃더니, 「바보의 소릴세. 겨울은 기생집 출입 시이즌이라네.」 라고 내어 붙입니다. 그 역시 또한 그럴 듯한 말로서 어떻다고 반박할 여지가 없어서 나는 다만 머리를 긁고 말았읍니다. 자! 여러분 어느 편이 진리일까요? * 소위 진리라는 것은 무정조의 여편네와 같답디다. 무정조의 여편네라는 것이 어떤 것인지 똑똑히 「세상에 무경험인 동인에게는」 모르나, 좌우간 만인에게 공인되는 진리라는 것은 없다는 뜻이겠지요. 아니, 내가 글을 잘못 썼읍니다. 이 세상에 진리가 하나 있으니, 즉「만인에게 공인 진리는 없다.」는 것 뿐이외다. 그러면 이 교만한 자아 존중심이 많은 동인이라 구태여 겨울에 대한 다른 사람의 진리를 그대로 습용할 필요는 없겠지요. 필요는 있다 할지라도 자존심이 허락치를 않습니다. 동인이는 겨울에 대한 동인 자기의 진리를 억지로라도 만들어 놓아야겠읍니다. * 이리하여 사흘을 연구한 뒤에 발견한 사실은 「겨울은 동인에게는 병 시이즌이라.」는 것이외다. 겨울이 E군에게는 독서 시이즌이겠지요. K군에게는 기생집 출입 시이즌이겠지요. 그러나 내게는 그런 말은 다 아무 뜻이 없는 말로서 겨울은 다만 김동인에게 병을 갖다 주는 시이즌에 지나지 못합니다. * 사년전 겨울은 겨우내 치과병원 출근으로 담배 먹을 틈도 없이 지냈읍니다. 삼년 전 겨울은 폐첨가답아에 겸한 「디스토마」로서 겨우내 에멜틴과 칼슘 주사를 맞으면서 지냈읍니다. 재작견 겨울은 역시 폐첨가답아가 과하여져서 전지로 어느 남쪽으로 향하다가 서울서 악우들에게 붙들리어서 사, 오일 폭음한 결과 위장가답아를 일으켜서 월여를 신고하고 그 여증은 여름까지 미쳤읍니다. * 여러분 가운데 그런 경험을 하신 분이 계신지 모르나 병(병이라는 것은 딱 싫은 것이외다)이라도 사, 오년을 같은 시기에 연속적으로 걸려 놓으면 차차 그 취미는 잊기 힘들게 됩니다. 병이라는 것을 자세 삼아 가지고 일 없는 겨울 밤과 추운 겨울 낮을 아랫목에 뜨뜻이 누워서 천장을 멀거니 바라보고 있는 것은 경험 없는 사람에게는 알지 못할 즐거움이외다. 술을 먹고 달을 쳐다보는 이태백이나, 병을 핑계 삼고 담배를 붙여 물고 천장의 무늬를 바라보고 있는 김동인이나 조금도 다를 것이 없읍니다. 병이라는 것은 한 아름다운 꿈이외다. 아편과 같고 공상과 같은 한 즐거운 환각이외다. 그런 즐거움을 맛보지 못한 사람은 불행하고 가련한 사람이랄 수도 있읍니다. * 작년 가을까지는 동인의 몸은 철석과 같았읍니다. 「금년은 병 안 걸리고 견딘다.」 나는 기쁜 듯이 만나는 사람마다에게 이렇게 말하였읍니다. 그러나 그 속에는 엷은 실망과 병을 기다리는 바람이 감추여 있는 것을 자백치 않을 수가 없읍니다. 언제나? 아편의 꿈과 같은 즐거운 병은 언제나? 내 마음이 찢어지도록 병을 기다리고 있을 때에 나는 감기로 눕게 되었읍니다. 사실을 말하자면 나는 애인을 맞듯 병을 맞았읍니다. 그러나 불행히 삼, 사일 뒤에 감기는 나았읍니다. 참으로 그때는 실망하였읍니다. 그러나 하느님은 자기의 사랑하는 아들 동인이를 오랫동안 실망의 구렁텅이에 잡아넣기가 싫었는지 일주일쯤 뒤에 다시 편도선염을 내려 주었읍니다. 부러 사, 오일은 병원에도 안 가서 마음껏 병을 돋우어 가지고 이만하면 호흡기도 상하였으리라 생각될 때에 처음으로 병원에 가서 진단을 하였읍니다. * 지금은 이월 그믐이외다. 호흡기가 상하였다는 의사의 선고가 있은 뒤 사개월 치료를 하는 듯 마는 듯 성심 없이 하였으매, 병이 더하지는 않았지만 결코 낫지는 않았읍니다. 의사는 걱정합니다. 이만 하였으면 나을 터인데 어쩐 셈인가고, 그는 근심스러운 듯이 때때로 묻습니다. 그러다가 종내 결론으로는 어떤 따뜻한 해안으로라도 가라는 명령이 내렸읍니다. * 나는 지금 동경으로 갑니다. 동경도 평양보다는 따뜻하외다. 동경도 해안이외다. 전지로 동경으로 간다는 것은 파천황의 사실인지는 모르겠읍니다. 그러나 병이 속히 낫지 않고도 의사의 명령에 어기지 않게 되는 곳은 동경 밖에는 없는 듯합니다. 그리하여 나는 즐거운 병의 겨울을 따뜻은 하나마 공기 나쁜 동경에서 지내려합니다. (동경 가는 길에 서울서 악우에게 붙들리어서 이 글을 씀)"
}, {
  "title": "계급문화시비론",
  "text": "계급문화시비론 예술가 자신의 막지 못할 예술욕에서 계급 공기며, 계급 음료수라는 것이 존재할 가능성이 없는 것과 마찬가지로 계급 문학이라는 것도 존재치 못할 것이겠지요. 문학에 ‘프롤레타리아’니 ‘부르조아’니 구별하자고 하는 것도 그 구별하자는 사람 자기의 몰상식함을 나타내는 데 지나지 못합니다. 어찌 문학에 그런 구별을 하겠읍니까. 무산 계급의 사정을 쓴 작품이라고 그것을 프롤레타리아 문학이라 하며 상류계급의 사정을 쓴 것이라고 그것을 부르조아 문학이라 하면 짐승의 사정을 쓴 작품은 금수문학이라 하겠읍니까? 문학은 도덕의 무기가 아니며 교훈 기관이 아니며 그 목적이 온전히 다른지라 어떤 선전적 주의의 명칭을 그 위에 올려 놓을 수가 없는 일이외다. 만약 대담히 그런 명칭을 붙이는 사람이 있다 하면 그 사람은 위인이든 광인이든 어느 편이겠읍니다. 이와 같이 존재할 가능성도 없는 것인지라 부존재자에게 가부를 운운할 수는 없읍니다. 예술은 인생을 위하여서도 아니고 예술 자신을 위하여서도 아니요 다만 예술가 자신의 막지 못할 예술욕 때문의 예술이외다."
}, {
  "title": "계란을 세우는 방법",
  "text": "계란을 세우는 방법 콜럼부스가 동인도를 돌아올 때, 세상에서는 “그게야 누구나 할 수 있는 평범한 일이라.”고 일축하니까, 콜럼부스는, 달걀을 하나 내어 놓고, 누구이 달걀을 세워 보라고 하였다. 그러나 달걀이 설 까닭이 없어서 모두들 그러면 콜럼부스, 네가 세워 보라니까, 콜럼부스는 그 달걀을 조금 뚜들겨서 한편을 뭉그러뜨려 놓고서 세웠다. 사람들은, 그렇게 하고야 누군들 못 세우랴 비웃으매, 콜럼부스 대답이, “그렇다. 누구든 세울 수 있다. 그러나, 그렇게 좀 뭉그러뜨릴 생각을 내는 그 점에, 사람의 머리의 우열이 구별된다.”고 하였다는 이야기는, 아마 소학교 교과서에서 들었을 것으로, 모르는 사람이 없을 유명한 이야기다. 달걀을 조금 뚜드리면 세울 수 있는 것을, 사람들은, 뚜드릴 생각은 하지도 않고 그저 세워 보려고 땀을 흘리는 것이다. 그러다가도 종내 실패를 하고, 나는 못하겠다고 포기를 하고 거기 조금 영리한 사람이 있어서 뚜들기 어서 세우면, 그게 무슨 재간이냐, 뚜들겨서는 나도 세울 수가 있노라고, 도리어 큰 소리를 한다. 소위 ‘조선문학의 재건’이다 무엇이라 하는 문제도 역시 마찬가지다. ‘조선문학’이란 어떤 것이냐. ‘재건’이란 무엇을 가리키는 혹은 형용하는 말이냐. 조선문학이 언제 건설되었다가 언제 무너졌기에 새삼스레 ‘재건’치 않으면 안 되겠느냐. 달걀을 세우려는 것과 마찬가지로 공연히 까다롭고 몽롱하고 막연한 문제를 만들어 가지고 스스로 자기를 시달릴 필요가 어디있는가. 문학인이면, 문학상의 자기가 짊어진 분야를 충성스럽게 개척해 나가면 ‘건설’로 될 것이요, ‘재건’(만약 무너졌다 하면)도 될 것이다. 무슨 일이든 다 그렇거니와, 평범하게 생각하자면 단순하고 쉬운 일을 어렵고 까다롭게 생각하자는 버릇이 우리에게 있다. 그래야 고상하고 우미한 줄로 여긴다. 달걀을 뭉그러뜨리어서 세우지 않고 물리학적으로 역학적으로 세워야만 되리라고 생각하는듯키……. 우리의 젊은 문학자들은, 문학을(문학만을) 고상하고 신성한 학문으로, 따라서 문학자는 신성한 학문의 주인이니만치 문학자에게서는 문학이나 인생에 대한 엄숙하고 신성한 문장만이 나와야 한다는 생각을 가지는 사람이 적지 않은 모양이다. 그런지라 달걀을 역학 원칙에 의지해서 세워 보려는 기술을 연구하고, 토론하는 경향이 적지 않게 보인다. 달걀을 역학적으로 세우는 이론을 어떻게든 안출해 보려고 애쓰고, 까다롭고 추상적이요, 막연한 ― 스스로도 알지 못하는 무슨 이론을 꾸며 내어서, 이리이리 하면 달걀이 설 수도 있다고 그럴듯이 돌려 대고, 여기 어떤 실제가가 있어서 달걀을 뚜들겨서 세우면, 그런 평범한 소리는 치우라고 도리어 대언한다. 가령 어떤 사람이 무슨 글을 쓰는 가운데서 그저 무심히 ‘달걀을 뚜들겨서 좀 뭉그러뜨리고서 그 달걀을 세워서 운운’의 구를 썼다 하자. 그 글을 읽는 독자 중에, 갑은 그저 무심하게 달걀을 뚜들겨서 뭉그러뜨리면 설 수 있을 터이니까, 독과해 버렸다 하고, 을은 아직껏은 달걀을 세울 수 없는 것이라고 알고 있더니만치, 그 글을 읽고 비로소 한 개 새 지식을 얻었거니 하고, 병은 그 글의 다른 부분에 ‘젓가락으로 김치를 집어 먹고’ 등이나 일반으로 그저 문장의 일구쯤으로 가볍게 읽어 버리고. 정은 ‘평범한 소리다. 누가 그걸 모르랴?’ 쯤으로 도리어 비소한다 하자. 그런데 뒷날 무슨 일로 ‘달걀을 세울 필요’가 생겼다 하자. 지난날의 그 글을 그저 무심히 독과한 ‘갑’은, 종내 달걀을 세우지 못했고 을은 즉시로 달걀을 뚜들겨서 뭉그러뜨리어 세우는 데 성공했고, 병은 지난날 무심히 읽은 글을 회상 상기하여서 다시 그 글을 읽고서 달걀세우는 데 성공을 했고, 정은 지난날의 비소한 글이 생각나서, 이런 평범하고 쉬운 일을 못하랴 하고, 역시 달걀 세우는 데 성공을 하였다. 무론 정도 쉽게 성공을 했다 하지만, 지난날에 비소한 그 글이 없었다면, 평범한 일이나마 ‘뭉그러뜨리’려는 생각은 그리 쉽게 생겨나지 않았을 것이다. 평범한 일 ― 경과하고 보면 평범하고 무가치하고 우스운 일이라고 결코 불고할 것이 아니다. 여는 월전에 무슨 글을 하나 써서, 어느 신문에 준 일이 있다. 그 후 일삭이나 지나도 그 글이 지상에 게재되지 않으므로 그 신문의 그 면의 책임자에게 몰서했느냐고 질문을 하였더니 대답이,“아동주졸도 운위하는 그런 평범한 소리를 적어도 선생님 기명하에 지상에 게재한다면 선생님의 명예에 관계되겠기에 그냥 보류해 두었읍니다.” 운운. 즉, 달걀을 뭉그러뜨리어서야 누군들 못 세우랴. 좀 고상한 방식, 우아한 수법으로 세우는 재주를 피워 보라는 것과 동일 논법이다. 적어도 문단의 노졸인 여 같은 사람에게서 나오는 글이면, ‘삶이 어떻고’, ‘문학 ― 예술이 어떻고’ 등의 고상한 글이어야 할 터인데, 출판 계가 어떻고 문법통일안이 어떻고 등의 비속하고 현실적인 글을 쓰다니, 이리하여 해군은, 그런 속된 현실 문제를 운위하는 글은 여의 명예를 위하여 보류하여 둔 모양이다. 현실에 즉한 문제를 운위하는 것은 비속하다 보는 것이 우리의 젊은 문학자들의 갖는 생각이다. 문학자 된 자는 모름지기 고상한 이상을 논할 것이지, 어찌 비속한 현실을 논하랴, 이런 생각을 품고 세상과 떠나려 한다. 자기로도 분명히 요해하지 못하는 이론을 부르짖고 제3자가 그것을 해석하고 전개해 주기를, 그 전개에서 자기도 비로소 자기의 이론의 거점을 찾아 낸다. 이번 백민지에서 여에게 과제된 이 글도 ‘조선문학 재건에 대한 제의’라는 것인데, 대체 재건이란 것은 과거에 있다가 일단 없어진 것을 다시 일으키는 것인데, ‘있다가 일단 없어진 일’도 없거니와, 그러니까, 재건이라는 것은 문제도 되지 않는 것이거니와, 그 재건이라는 말을 ‘건설’이란 말로 바꾼다 치고, ‘조선문학 건설에 대한 나의 제의’라는 제목이 너무도 막연하고 불명료하고 요령부득이어서 편집자에게 좀더 구체적 설명을 요구하면, 아마 역시 다만 고상한 제목을 고르느라고 골라 낸 데 지나지 못할 것으로서, 편집자 자신도, ‘역학적으로 달걀을 세우는 이론’으로 밖에는 아무것도 없을 것이다. 거기 대하여 여가 만일, 달걀을 좀 뚜들겨서 한편을 좀 뭉그러뜨리는 방법으로 대답하면, 모르긴 모르겠지만, 그런 것이야 누구든 아는 이야기가 아니냐고 비소하여 버릴 것이다. 그러나 여의 재간으로는 달걀을 세우려면 좀 한편을 뚜들겨 뭉그러뜨리는 밖에는 그 이상의 딴 재주 없을 뿐더러, 달리 달걀을 세우는 묘법이 있으리라고도 생각치 않는다. 조선문학을 건설하려면, 까다롭고 고상한 무슨 이론을 떠들 것이 아니라, 각자가 모두 현실에 즉하여 자기 각자의 문학도를 개척해 나아가는 것 ― 이것뿐이다. 자기도 모르는 이론은 농하는 것은, 백해가 있을지언정 일리가 있을리 없다. 여는 과거 30년간(29년 4개월이다), 오직 문학도 위에서 살았다. 때로는 사담이며 대중소설에도 손 붙였지만(기간으로건 분량으로건 불소한 수자가 된다) 그것도 역시 문학도요, 문학도 중에서도 오직 소설도요, 같은 문학도의 가운데서도, 시며 극이며 다른(소설이 아닌) 외입을 한 일이 없다. 달걀을 역학적으로 세워 보려고 노력한 일도 없고 다만 뭉그러뜨려서 세우면서 전진하였다. 문학에 뜻을 두는 사람이 모두가 이렇게 나아가면 조선문학은 따라서 건설이 될 것이다. 달걀을 역학적으로 세워 보려는 생각을 내든가 그런 이론을 억지로라도 전개시키려는 노력을 하든가 하면 이야말로 조선문학 건설의 큰 방해일 것이다."
}, {
  "title": "괴물행장록",
  "text": "괴물행장록 지금이기에 이 이야기를 한 개의 우스운 소리라고 붓에까지 올리지만 이 일을 당한 그 때는 너무도 창피스러워 남에게 이야기도 못한 일이다. * 팔, 구 년 전 여름. 평양의 여름을 지내는 방법으로는 누구든 대동강을 택한다. 대동강에서 한바탕 멱을 감고 버드나무 수풀에서 낮잠이라도 한잠 실컷 자고 나면 몸이 마치 날아갈 듯이 깨끗하고 그 괴로운 더위를 잊어버리는 것이다. 어떤 날 나는 매생이를 저어가지고 능라도에 가서 멱을 감고 섬에 올라가서 낮잠을 한잠 잤다. 낮잠을 한잠 실컷 자고 나서 인젠 집으로 돌아가려고 매생이에 돌아와 보니 벗어 두었던 옷이 없다. 양복, 구두, 내복, 속옷, 양말, 모자 할 것 없이 흠빡 없어졌다. 혹은 매생이에 벗어 두지 않고, 섬에 벗어 두었나 하고 섬으로 다시 올라가서 찾아보았지만 섬에도 없었다. 그리고 기억을 더듬어 보아도 분명히 매생이에 벗어 두었다. 그러면 분명히 도적을 맞은 것이다. 도적이라 하면 지독한 도적놈이었다. 다 훔쳐간다 할지라도 하다 못해 속옷 하나라도 남겨 놓지 않고 이렇게도 흠빡 훔쳐간담. 좌우간 큰일났다. 속옷이라도 있으면 어디 촌가에 들어가서 옷을 빌리기라도 하련만 이 발가숭이로는 어쩔 도리가 없었다. 그런데 저녁때가 가까워 오면서부터는 차차 기생 실은 놀이배들이 이 능라도로 몰려 올라오기 시작하였다. 자, 이 일을 어쩌나 대동강에서 멱감는 사람이니 속옷만 있어도 버젓할 것이지만 벌거숭이로, 참으로 딱하였다. 놀이배가 내 매생이 가까이 오기 전에 나는 다시 섬으로 도망해 올라갔다. 그리고 발가벗은 몸을 수풀 속에 웅크리고 앉았다. 웅크리고 앉기는 하였지만 참 한심하였다. 웅크리고 앉았다고 하늘에서 옷이 떨어질 바가 아니매언제까지든 그 자리에 웅크리고 앉아 있어야 하나? 만약 옷이 생길 때까지 여기 이렇듯 웅크리고 앉아 있어야 된다 하면 나는 장래 영구히 여기 웅크리고 앉아서 말라 죽지 않을 수가 없을 것이다. 옷이 하늘에서 떨어질 바가 아니거니 발가벗은 채로 능라도 수풀에서 말라버려야 하나, 이런 극단의 생각까지 들어가서 한심하기가 짝이 없었다. 수풀 건너서 들리는 기생들의 노래며 술군들의 혀 꼬부라진 소리가 마치 딴 세계가 눈앞에 잇고도 나는 거기 참석치 못하는 듯 이상야릇한 비감까지 들어서 기가 막혔다. 그날 따라 한 웬 놀이배가 그렇게도 많은지 연달아서 능라도로 몰려 올라온다. 나는 점심도 굶고 저녁도 굶고 밤이 되기까지 그 수풀에 그냥 웅크리고 있었다. 밤중이면 혹은 발가벗고라도 갈 수 있을까? 이런 망상도 하여 보았지만 아무리 밤중이기로서니 평양 대로를 발가숭이가 다녔다는 것은 아직 듣지도 못한 바다. 생각하면 생각할수록 한심만 하여 사실 방성통곡이라도 하고 싶었다. 그때에 누가 속옷 한 벌만 외상을 준다 하면 백원 천원이라도 주저하지 않고 사입을 지경이었다. 그러나 궁하면 통하는 법이라 나는 드디어 한 묘책을 안출하였다. 즉 도적질을 하기로 한 것이다. 내 옷을 도적 맞았으니 남의 옷을 훔친다는 도리는 정당방위라는 괴상한 이론을 세우고서……그런 뒤에 이 발가숭이는 수풀에서 기어나와 살살 강변으로 기어 내렸다. 그리고 제일 어두운 곳을 택하여 교묘하게 기어서 어떤 놀이배에까지 다다랐다. 놀이배에는 바람이라도 부는 때를 막기 위하여 휘장을 준비해 두는 것인데 날씨 좋은 날은 그것을 걷어 접어서 뱃전에 놓아 두는 법이다. 나는 그것을 목표하였다. 사실 도적놈이 어떻게 도적질을 하는지 이 견습 도적은 치가 떨려서 손을 자유로이 쓰기조차 힘들었다. 거기서 발견 된달싸 좀 창피할 뿐이지 기생이며 사공이며 심지어 요리집 주인까지라도 나를 절도로는 보지 않을 것이지만 마치 조선은행 금고나 깨뜨리려 가는 것 같이 가슴과 몸이 떨렸다. 교묘히 훔쳐내기는 하였다. 교묘히 훔쳐내어 가지고 내 매생이로 돌아와서 몸을 매생이에게 실으매 잠시는 숨이 너무 차서 금시 넘어질 듯하였다. 매생이를 몰래 능라도에서 띄어 가지고 강 중심에 와서 그 휘장을 몸에 천천히 감았다. 그런 뒤에는 시가쪽 언덕, 그 가운데도 T관이라는 요리집 앞에 갖다 대었다. T관에 들어가서 옷을 빌어 입고 집으로 돌아갈 심산이었다. T관 뒷문으로 들어가서 사무실로 쑥 들어섰다. 목에서부터 발까지를 휘장으로 찬찬히 감은 기괴한 꼴로…… 사무실에 있던 그 집 서기며 보이는 이 괴물의 침입에 모두 비명을 발하며, 보이 하나는 문을 박차고 도망까지 하고 서기는 의자에서 털석 방바닥에 떨어져서 몸만 와들와들 떨고 있다. 아마 무슨 유령이라도 출현한 줄 안 모양이었다. 영문 모르고 기생 하나가 사무실 안으로 들어오다가 악하니 뒤로 나가 넘어졌다. 때아닌 큰 소동이 일어난 것이다. 안경을 늘 쓰는 얼굴이 안경까지 없고 그 위에 머리가 모두 앞으로 늘어지고 흰 헝겊을 목에서 발까지 찬찬히 감은 뒤에 말도 없이(사실 무엇이라고 말을 꺼내야 할지 알지 못하여 나는 한참을 말도 안하고 있었다) 웅크리고 섰으니까 그렇게 보기도 당연한 일이다. 거기서 옷을 얻어 입고 집으로 돌아오기는 돌아왔다. 그러나 그때는 너무 창피하여 서기며 보이들에게 함구령을 내려서 이 망측스러운 소문을 엄비에 붙여 두었다."
}, {
  "title": "근대소설의 승리",
  "text": "근대소설의 승리 - 소설에 대한 개념을 말함 소설의 개념 (이즈음 차차 잡지열이 다시 일어나는 동시에 작년부터 대두한 순문예에 대한 동경심이 문예 애호가의 사이에 생긴 것은 감출 수 없는 사실이다. 이 기회에 현시 문예계의 왕자인 ‘근대소설’에 대한 해설을 간단하게나마 쓰는 것은 그다지 망발이 아닐 줄 안다.)인류의 역사 중에 문예의 면을 보면 유사 이래로 여러가지의 문예가 흘러 내려왔다. 지금 통칭 ‘문예’라 일컫는 부문에 든 종류를 문자 발명 이전에도 가졌던 듯한 기록이 있지만 이것은 제외하고 우리 인류가 문자로 기록한 문예를 처음으로 가진 것은 희랍시대의 호머의 「일리아드」며 「오디세이아」 등 서사시이다. 그 시대를 지나서는 바이블이며 여러가지 예언서를 문예로서 가졌던 시대가 있었다. 그 다음에 계속된 것은 ‘시’의 세기였다. 시의 세기의 뒤에는 극, 사극, 고전극의 시대가 한동안 계속되고 그 뒤에는 극시의 시대의 출발을 보게 되었다. 이 극시가 차차 낡아 가고 또 다른 문예를 인류가 기다리고 바랄 때에 이 요구에 응코자 인류 생활사 면에 나타난 것이 20세기 문예의 총아 소설이다. 19세기로부터 20세기에 걸쳐 우리 인류가 가진 대표적 문예는 소설이다. 근대소설의 발생에 대하여는 후단에 쓰겠지만 이 근대소설이 발생된지 근근 3백 년간에 아직껏의 문예의 총아이던 극시를 누르고 시를 누르고 단연 문예의 사령탑 상에 올라서서 그 광휘를 자랑하는 양은 어떻게 보면 경이에 가까운 기적으로서 근근 3백 년간에 저작된 소설의 수효와 발행된 부수는 아직껏 수십 세기간에 저작되고 발행된 문예의 다른 부문의 작품(극시라든지 시라든지 극이라든지) 전체를 합친 것보다도 훨씬 많다는 이 수자는 소설이라는 것이 얼마나 인류 감정이나 기호에 맞는다는 점을 증명하는 동시에 지금의 세기는 문예소설의 세기라는 것을 증명 하는 바다. 위에 말하였거니와 소설은 근대인의 감정, 기호에 잘 맞기 때문에 근대인에게 영합되어 20세기 문예의 대표자가 되었다. 그러면 소설이 어찌하여 근대인의 기호에 그렇게 맞나? 과거의 온갖 다른 문예를 압두하고 지금의 승리탑 상에 올라 서게 된 그 원인이 어디 있나? 이 점을 알려면 먼저 인류 사상 변천의 역사를 보아야겠다. 대체 문예라하는 것은 사람의 감정의 발로의 일종인 이상에는 시대 사상의 변화는 그 시대에 처한 ‘사람의 사상’에 변화를 일으키게 할 것이고 사상의 변화는 또한 그 사람의 감정이며 기호에도 변화를 일으키게 할 것이니까 소설이 현대 문예의 승리탑 위에 올라서게 된 그 까닭을 알려면 먼저 시대의 변천과 거기 따르는 ‘사람의 사상’의 변천이라는 것을 보지 않을 수가 없다. 시가 그 시대의 대표적 문예로서 사랑을 받을 때에는 그 시대상에 그럴 만한 까닭이 있었을 것이다. 극이며 극시가 사랑을 받을 때에 그럴 만한 까닭이 있었을 것이다. 18세기 말에서 비롯하여 19세기를 지나서 20세기에 이르기까지 소설이 이 시대의 문예의 대표자로서 사랑을 받던 그 까닭 ― 즉 현대의 사상과 소설이라는 것은 어떠한 관련을 가졌는지 이것을 좀 알아보자. 근대소설이라고 지적할 수 있는 특수한 양식과 내용을 가진 신문예가 처음으로 인류의 생활 면상과 그 자태를 나타낸 것은 18세기도 절반이나 지나간 때로서 많은 소설학자들은 영국의 리처드슨의 「파멜라」를 근대소설의 최초의 작품이라는 데 대개 일치한다. 이 민족적 학예를 자기네 나라에 끌어오기 위하여, 불국 학자의 수삼인이며 기타 다른 수삼학자들은 자기 나라의 작품을 들고 이것이 근대소설의 조라 하고 「파멜라」를 묵살하여 버리려 하지만 대개의 학자는 「파멜라」설을 타당하다 하고 이의를 제창치 않는다. 그러면 우리는 그 시대가 어떤 시대이던가? 그 「파멜라」라는 소설은 어떤 내용을 가진 것인가? 두 가지의 점을 살펴보자. 그 시대라 하는 것은 봉건사상이 그 극도에 달하여 귀족의 타락과 횡포가 최상에까지 달한 시대다. 그리고 최상에 달한 자는 반드시 기울어지는 천리에 의지하여 바야흐로 어떤 변동이 일어나지 않으면 안 될 시대였다. 문예방면으로 보더라도 르네상스 이후의 귀족문학이 극도까지 발달하여 문예의 각 방면에 까다롭고 귀찮은 엄밀한 방정식이 붙어서 문예의 자유로운 경지를 더할 나위 없이 제한하여 놓고 불국 한림원이 총주재자 격으로 되어서 그 눈에 패스되기 전에는 문예라는 명칭을 붙일 수가 없으리만큼 자유로운 경지를 개척할 여지도 없이 된, 말하자면 가장 높은 곳까지 올라갔는지라, 장차 기울어질 수 밖에는 없는 운명을 가진 시대였다. 그런 시대에 영국의 일개 무명 인쇄업자요, 편지 대작자이던 사무엘 리처드슨의 손에 제작되어 사회에 던진 「파멜라」라는 이야기는 어떤 내용을 가진 것인가? 그 내용은 파멜라라 하는 소녀를 주인공으로 그가 자기의 부에게 보내는 전편이 왕복 편지의 형식으로 된 것이다. 어떤 점잖은 집안의 한 개 하녀인 파멜라는 주인집 도령에게 사랑을 받았다. 파멜라도 그 도령을 마음으로는 사랑하였으나 자기의 처지가 도저히 정처가 될 수 없음을 알고 자기의 마음을 감추고 끝끝내 주인 도령의 사랑을 거절하였다. 이리하여 여러가지의 재난과 갈등이 거듭된 뒤에 주인 도령도 파멜라의 마음을 알고 드디어 정처로 삼았다. ― 대략 이런 내용을 가진 것이다. 그러면 이런 내용이 어찌하여 당시 사람의 기호와 맞았나? 여기 나타난 파멜라의 감정은 순전히 평민 계급의 감정이었다. 재래의 문예의 그 전부가 모두 한결 같이 정치를 찬송하고 제왕을 찬송하고 귀족을 찬송하고 영웅을 찬송하고 연애를 찬송하고 이런 고귀한 노릇만 찬송하고 그 위에 엄격한 작법에 있어서 그 방면에 전문적 지식을 못 가진 사람으로서는 감상키 힘든 것임에 반하여 이 「파멜라」는 평민을 주인공으로 평민의 생활과 평민의 감정을 가장 알기 쉬운 소박한 형식으로써 나타내었기 때문에 그때 바야흐로 머리를 들려던 전 평민 계급은 양수를 높이 들고 이 새로운 형식의 문예를 환영한 것이다. 이리하여 문예의 온갖 방면에 간섭을 가하려는 한림원에서도 이 새로운 이 단자만은 ‘문예가 아니라’하여 간섭치 않는 호기회를 타고 그때 바야흐로 흥하여 가는 인쇄업과 신문 잡지 기타 출판물이라는 배를 타고 19세기의 대무대로 용감히 뛰쳐나온 것이다. 소설의 기원 단순한 감수성으로도 넉넉히 이해할 수가 있기 때문에, 바야흐로 대두하려는 평민 계급 전체의 환호 아래 지금 문예의 총아가 된 소설이다. 이 근대 소설의 조는 학자의 대개가 「파멜라」라는 데 별다른 의견을 가지지 않는다. 그러면 이 소설의 기원은 어떠한가? 어떠어떠한 경로를 밟아서 드디어 이 근대소설이라는 것이 출현하게 되었나? 여기 대해서 차알스 호온은 그의 명저 「소설의 기교」에서 이렇게 단안하였다. 지금 소설의 기원이라고 할 만한 것으로 문자가 남아 있는 것의 최고한 자는 「웨스트카알 파파이러스」라 할 수 있으니 그것은 지금으로부터 약 6천년 전에 제작된 것으로 볼 수 있다. 그러나 인류의 기원을 미생물에 두는 다윈의 학설을 본받자면 소설의 기원은 그보다도 썩 이전에 두지 않을 수가 없다. 대체 사람이라는 것이 ‘거짓말’을 시작한 이때가 벌써 원시형의 소설의 발생시대라 볼 수 있다. 가령 여기 어떤 사람(원시 시대의)이 사냥을 나갔다가 한 마리의 잠든 사자를 잡아왔다 하자. 만약 그 사람으로서 정직하고 어리석은 사람이라면 별 문제가 없겠지만 그 사람으로서 좀 약고 꾀가 있고 영리한 사람일 것 같으면 여기는 한 가지의 영웅담이 시작될 것이다. 그러한 사람이 잠자는 사자를 잡아 가지고 동리로 돌아와서 자기의 친구에게 말하는 때는 반드시 자기의 모험담을 장식하기 위하여 사자가 자기에게 달려들던 광경을 말할 것이며, 그 펄펄 달려드는 사자를 자기가 어떻게 놀라운 용맹과 힘으로 때려 죽였는지를 기껏 과장하여 자랑할 것이다―. 소설의 기원을 우리는 이 영리한 원시인의 거짓말에 두지 않을 수가 없다. 차알스 호온은 이렇게 단안을 내렸다. 이 영리한 사람의 자기 공명담이 전지우전하여 몇 사람의 입에서 귀로 넘어갈 동안은 반드시 좀더 여러가지의 양념이 가미될 것이다. 양념이 가미되고 또 가미될 동안은 본시의 창안인 거짓말과는 비슷도 안한 물건이 되어 드디어는 엉뚱한 영웅담이 되어 버릴 것이다. 좀더 이야기를 잘 꾸미는 사람이 있으면 이런 이야기에 불만을 감하고 이야기의 새로운 방면을 개척하리라. 즉 사람의 힘이라는 것을 좀더 변화시켜서 신변 불사의한 ‘신’이라 하는 것을 창조해 내어 가지고 그 신의 조화를 엄청나게 이야기하여 이야기의 재미성을 크게 하리라 ― 신화는 여기서 시작된 것이 아닐까? 그러나 사람의 지혜라는 것이 차차 더 발달됨에 따라서 실재성이 결핍한 신화에 차차 불만을 느끼고 여기서 창안해 낸 것이 영웅물어, 악한물어 중세기의 기사도가 흥하면서 기사물어, 연애물어 ― 이리하여 점점 진보되던 물어가 18세기말 평민의 대두와 함께 ‘소설’이라는 새로운 옷을 입고 출현한 것이다. 만약 호온의 설을 시인하자 하면 소설의 조선은 인물의 역사와 함께 시작이 되었다 할 수가 있다. 그리고 소설 ― 혹은 그 전세의 형태이던 온갖 물어는 그것이 비교적 소박하고 이해키 쉬운 것인만큼 언제든지 평민간에 유포되고 애독되었다. 이리하여 소설은 그 기원시부터 오늘까지 꾸준히 평민의 호반려로서 내려왔다. 평민의 시대인 현대야말로 가장 소설의 득의 시대이다. 근대소설의 특징 평민의 반려자가 되기 때문에 근대소설이 문예상 왕자의 지위에 올랐다는 것은 여러번 거듭 말한 바다. 옛날부터 입으로 혹은 글로 전하여 내려온 많고 많은 이야기가 모두 평민의 반려자가 되면서도 문예의 왕자의 지위에 올라가지 못한 그 까닭은 옛날에는 평민이 권세를 잡지 못하였기 때문이다. 평민이 권세를 잡은 현세에 있어서는 이 현상(소설의 승리)은 당연한 귀결이다. 그러나 근대소설이란 자는 옛날부터 전한 많은 이야기보다 더욱 더 평민의 반려자가 되기 위하여 새로운 내용을 갖추고 나타났다. 이것이 즉 근대소설의 특징이다. 옛날 이야기는 한낱 ‘이야기’에 지나지 못하였다. 그리고 ‘이야기’가 되기 위하여 그 속에 포함된 것은 ‘통속적 재미’와 ‘도덕적 귀결’이면 족하였다. 도덕적 의미를 나타내는 재미있는 이야기면 족하였다. 그러나 차차 이지화되고 복잡하게 된 근대인에게는 그 두 가지의 요소만으로는 만족을 줄 수가 없다. 좀더 다른 경지를 개척하고야 비로소 평민 전체의 환호를 받을 것이다. 여기 근대소설 이전의 ‘이야기’와 근대소설과의 차이점이 생겨나는 것이다. 첫째로 진실성을 띠지 않으면 안 된다. 가공적 이야기라고 뻔히 들여다보이는 내용을 가진 이야기는 이지적인 근대인은 돌아보려고도 아니한다. 여기서 리얼리즘이 출발을 한 것이다. 이 리얼리즘의 발달이야말로 근대소설의 생명이며 가장 큰 요소라 아니할 수 없다. 리얼리즘이라 하면 흔히 ‘있는 대로’를 묘사하는 것이라고 오해를 하는 이가 있지만 결코 그렇지 않다. 리얼리즘의 사명은 이 복잡하고 불통일되고 모순 많은 인생 생활을 단순화하고 통일화하는 데 있다. 찌꺼기를 모두 뽑아 버리고 골자만을 남겨 가지고 그것을 정당화시켜서 표현하는 데 있다. 그런지라 실재치 못할 일이라도 실재성을 띠게 묘사하고 실재한 사실이라도 거기서 모순된 군더더기를 모두 뜯어 버리고 단순화하고 구체화하여 실재성을 띠게 하여가지고 나타나야 한다. 성격소설의 발달은 즉 리얼리즘의 발달을 뜻함이다. 그러나 사실 묘사의 일방에 기울이기 때문에 건조무미한 맛이 자연히 따르게 될 것이니 여기 이 결함을 보충키 위하여 생겨난 자가 로맨티시즘이다. 아무리 이지적인 현대인일지라도 역시 꿈과 환몽과 유토피아를 동경하는 마음을 가졌나니 로맨티시즘의 가미가 없이는 아무리 이지적인 근대인일지라도 근대소설에 귀의하기를 주저할 것이요, 귀의하였다가라도 언제 변식을 할는지 알 수 없을 것이다. 성격적 방면을 대표하는 리얼리즘의 골자와 사건적 방면을 대표하는 로맨티시즘의 가미가 잘 조화되어 여기서 비로소 근대인의 기호에 꼭 맞는 근대 소설이 대성을 하게 되었다. 경험과 환몽의 아름다운 조화야말로 이지적이면서도 또한 미지의 나라를 동경하여 마지않는 현대인에게는 가장 큰 귀여운 것임에 틀림이 없을 것이다. 근대소설의 특징은 이 양자를 조화하여 근대인의 비위에 맞게 한 데 있다. 조선의 근대형 소설 근대소설의 특징이 성격 묘사에 있다 하는 것은 위에도 말한 바다. 그러면 조선에 있어서는 성격소설, 즉 근대소설이 언제 발생되었나? 이 점에 대해서는 국초 이인직씨로서 그 창초자라는 점에 이의를 가진 사람이 없을 줄 안다. 여기서 씨의 작품을 일일이 검토하자는 것은 지면 관계로나 이 글의 본의로나 감행할 바가 아니로되 「귀의 성」이며, 「혈의 누」등 수개의 명편은 세계문학 수준상에 내놓아도 아무 손색이 없을 작품을 벌써 30여 년 전에 이 암흑한 조선 사회상에 내어 던졌다. 내어 던지기는 하였지만 받아 줄 만한 사람이 없기 때문에 외로운 선구자의 생애를 보내고 그의 작품조차 지금은 구해 보기가 힘든다. 조선 평민 계급의 대두와 함께 일어섰던 이 선구자가 외로이 간 뒤 조선의 소설계는 한동안 암흑하였다. 그 뒤에 국초가 낳아 놓은 유아를 양육하려고 나선 유모가 춘원 이광수씨다. 춘원은 유모이지 산모가 아니다. 국초가 낳아 놓고 그냥 갔기 때문에 영양불량이 된 조선 근대소설을 받아서 후대로 넘겨준 그 공적의 위대함은 몰각할 수가 없지만 과거의 춘원은 엄정한 의미의 근대소설을 산출치를 못하였다. 이것은 물론 씨가 내내 신문의 책임기자로 있었기 때문에, 그리고 씨의 아직껏의 작품이 전부 신문 연재물이었기 때문에 ― 그리고 또한 매우 분망한 생활을 하였기 때문에 진정한 근대소설의 붓을 잡을 시간이 없었던 탓이겠지만 씨의 작품이 전부 한낱 저널리즘의 산물인 것은 몰각할 수 없는 사실이다. 인제 신문사의 관계를 끊고 은퇴한 씨이매 씨의 장래는 주목할 만한 것이다. 아직껏 근대소설의 방계를 더듬어 오던 씨가 자유의 몸이 된 장래에는 어떤 작품을 내어놓을는지 조선 근대소설의 유모의 역할을 하던 씨가 산모가 되기를 바라는 것은 필자 한 사람뿐이 아닐 것이다. 흐르는 듯한 문장과 풍부한 어사와 박학과 많은 경력에서 생겨난 지식으로 짜낸 씨의 진정한 의미의 근대소설을 근근 볼 수 있을 것을 오인은 의심치 않고 기다린다. 이리하여 국초에서 시작되어 춘원을 걸쳐서 내려온 조선의 근대소설은 대전 후 무리로 일어난 많고 많은 신작가들로서 대성할 기미를 한때 보였는데 그것이 조선 경제 파멸에 밀리어 다시 쓰러지는 비운에 빠지지 않을 수가 없었다. 상섭, 빙허 등등 건설 초창기의 작가를 비롯하여 박태원, 상허, 채만식 기타 적지 않은 수효의 작가들이 모두 붓을 쉬거나 혹은 그날그날의 구복을 위하여 잡기 싫은 대중소설의 붓을 잡고 그들의 본업인 근대소설 제작을 중지하였다. 그러는 동안에 한편으로는 소설을 그릇된 길로 인도하는 사상까지 수입하여 조선 근대소설은 한때 혼란을 지나서 파멸의 경지에까지 직면하였다. 그렇던 것이 지금에 이르러 다시금 겨우 정로를 회복하려는 길이 보이는 것은 매우 경하할 일이다. 순수문예에 관해서는 언제 다시 붓할 기회를 기다리고 여기서는 언급치 않거니와 지금의 이 현상이 일시적인 것이 아니기를 바라는 바이다. 근대소설의 형적 구분 근대소설을 형적으로 장편소설과 단편소설형으로 대분하여 나눌 수가 있다. 장편소설과 단편소설은 그 양의 장단으로 구분하는 것이 아니라 그 타입에 있어서 혼동할 수 없는 구별점이 있다. 이것을 상론하자면 수책의 거서로도 논요치 못할 것이니 여기서는 상세히는 말할 수가 없다. 극히 단축하여 말하자면 장편소설은 ‘인생을 광범한 시각 아래서 보고 거기서 본 바 비교적 산만한 인생을 재현한 것’이요, 단편소설은 ‘단일한 효과를 목적하고 최대의 경제 수단으로써 표현한 이야기’다. 이것을 좀 다른 말로 말하자면 읽은 뒤에 산만하고 무거운 느낌을 받는 종류의 소설은 단편형에 속하는 소설이다. 그런지라 장편형의 소설에 있어서는 많은 에피소드를 끼울 수가 있고 많은 인생 문제를 취급할 수 있고 복잡한 사건을 조리할 수가 있으되 단편소설에 있어서는 단일한 사건을 가장 경제적인 수단으로써 가장 큰 효과를 나타내도록 그려야 한다. 그 양자의 우열은 쉽사리 논단할 수가 없으되 대범으로 보아서 장편형 소설은 차차 낡아가고 전 세계적으로 단편형 소설의 전성기를 이루고 있다. 이것은 두 가지 연유로 볼 수 있으니 첫째로는 인류의 생활이 점점 복잡다단하여 가기 때문에 유유히 기다란 소설을 읽을 시간이 없어서 잠시의 틈을 내어서라도 읽을 수가 있는 단편형 소설에 기호가 기울어진 까닭이겠고 또 한 가지로는 역시 인류의 생활의 복잡 때문에 상반한 감을 느끼는 장편형 소설보다도 날카로운 감을 받는 단편형 소설이 아니면 감수할 수가 없게 되기 때문이다. 근대소설의 갈 길 지금 문예의 승리탑 위에 올라선 ‘소설’이 언제까지나 그 영예의 자리에 있을 수 있을 것인가, 그리고 지금 형의 소설이 그 옥좌에서 떨어질 때는 어떤 새로운 문예가 그 자리를 점령할 것인가. 이것은 예언의 부류에 속할 자로서 우리 범인류가 감히 용훼할 것이 아니겠지만 이전의 문예의 옥좌를 점령하였던 극시를 차 떨어뜨리고 그 대신 그 자리를 점령하였던 소설은 인류 감정의 변화와 함께 그 옥좌를 후대의 새로운 형의 문예에게 물려줄 날이 반드시 올 것은 의심할 여지 없을 것이다. 한때 전세계를 풍미하였던 특장편소설 (위고의 「레 미제라블」, 톨스토이의 「전쟁과 평화」, 「안나 까레리나」, 로망 롤랑의 「쟝 크리스토프」 등)이 차차 그 자취를 감추고 단편소설의 세상이 된지도 꽤 오래다. 음녀의 마음 같이 한 때도 한 군데 머물러 있기를 싫어하는 ‘인생’인지라 지금 그렇듯 좋아하던 소설도 장차는 반드시 싫어할 날이 있을 것이다. 그리고 소설은 역사적 문예물로 인정될 날이 반드시 있을 것이다. 그때는 어떤 형의 문예가 인류의 꽃이라는 명칭으로 나타날는지 이 커다란 수수께끼를 남겨 둔 채 개념적 소설 강화의 붓을 놓기로 하자."
}, {
  "title": "글동산의 거둠",
  "text": "글동산의 거둠 ― 부 잡평 월평을 맡기는 맡았으되 걱정이 있다. 지금 한다 하는 잡지 문예란에도 현상소설에도 낙선될 만한 작품이 수없다. 그러니 뽑아서 평하자면, 한 달에 한둘 밖에는 평할 만한 작품이 없다. 어찌하노 생각다 못하여 작년 12월과 금년 정월 작품 가운데 내 눈에 뜨인 것은 다 ― 하기로 하였다. 장춘군의 「운명」(창조 12월)은 조선 문단 성립이래의 가작의 하나이다. 동준의 영어 교수의 묘사 같은 것은 참 묘하게 되었다. 그렇지만, 동준의 출옥 후와 H와 A의 연애 성립과 옥 안엣 번민은 좀더 똑똑히 그릴 필요가 있다. 또 “사랑은 신성하고 결혼은 인공적이라.”는 동준의 말, 이것은 작자의 사상은 아닌 듯싶다. 써가는 가운데 가로 쑥 나온 구인 듯싶다. 소설이란 재미있는 사실이 있으니 써보자 하여서는 안된다. 재미있는 사실이 있으면 그것을 작자의 사상과 혼합하여 동화시켜서, 작자 자신의 사상 섞인 무기에 쓰지 않으면 안 된다. 여기, 작품은 참 예술적으로 되었어도 큰 실패가 있다 안할 수 없다. 묘사의 점으로, 한둘의 부족은 있다 하더라도 1919년 소설계에는 한 수 한 소설의 하나이다. 백악군의 「자연의 자각」(현대 1월)은 군 자기도 언제 말한 바와 같이 다 못 쓸 것이다. 통일이 없고 묘사까지 허투루 되었다. 주인공의 성격도 모르겠고, 또 주인공 P의 심리를 직접으로 묘사하여 내려오던 군은 ‘P는 여사여사하였다 한다.’, ‘P는 무엇하는 듯하다.’로 어느덧 제3자로 되고, 편지의 ‘자연을 자각하였다.’하는 그 자연까지 똑똑치 않고, 또, 내용의 조화는 커녕 주지까지 어떤 철리를 표현함이련지 어떤 인생 관을 표현함이련지 알 수 없다. 인도주의와 이기주의의 범벅이다. 유종석군의 「매가」(서광 12월)는 아직 소설이랄 수는 없지만, 내용이 통일되고 조화는 되었다. 좀더 힘써서 습작을 하면 ― 더 연습하면 향상될 역완을 볼 수 있다. 「삼인」(서광 12월)은 이전 춘원군의 ‘소설이란, 부랑자는 자멸하고 선자는 형복한다는 논법으로 써서는 안 된다.’는 말을 억지로 준행한 점이 보인다. 세 학생의 성격과 경우는 괜치않게 되었는데 ―고 투로 되기는 되었지만 ― 아까 쓴 그 같은 형에 끼워서 역 패작이랄 수밖에 없다. 좀더 자유로이 쓰라. 새빛군의 「장미화」(서광 1월)에는 18,9세기 낭만파의 모습이 보인다. 남편에 대한 안해의 사랑, 남편의 입옥과 안해의 슬픔― 조화된 로만틱한 주지다. 월계로 연상되는 사랑스러운 정다운 남편, 그렇지만 역시 공상에서 나온 작품이다. 좀더 실제적으로 되어야 할 전체의 묘사가 너무 과장되고 공상적으로 되어 전전세기식이 되고 말았다. 좀 더 실사로 20세기식으로 썼으면 가작일 터인데 아깝다. 백악군의 「동정의 눈물」과 수양의 「춘일방초지몽」은 완결을 못 보았으니 언제든 또……. 본 것은 간단하게 다 ― 평하였다. 인젠 잡평이나 좀 하자. △ 녹성이라는 잡지가 생겼다. 보니 활동사진 잡지다. 표지에 코발트색으로 예술 잡지라 쓴 아래, 어떤 여우의 사진이 있기에, 무언가 그의 극서 예술적 논평이라도 있는가 하고 보니 소재소재 사이의 활동사진 잡지다. 과연 활동사진도 한 예술이지만 활동사진의 근서는, 예술이라면……우습다. 편자의 무학으로 인함이나 활동사진 잡지라기는 부끄러워서 그랬느냐? 어떠한 예술의 명의를 남용한 죄는 용서치 못하겠다. 나는 예술가를 대표하여, 녹성에 예술이라는 이름을 지워서 예술에 무형적 명예 손해를 끼치지 않게 하기를 해지 편집자에게 원한다. △ 수신]이란 잡지 비슷한 서물이 났다. 거기서 이전 유심에 실렸던 논설을 많이 보았다. 그리하려면 유심 몇 편에서 전재라고 하여도 좀 양해를 얻었어야 할 텐데 그러지 않는 것은 웬일인지. 원래 우리나라 일부 인사 가운데는 그런 염치 없는 짓을 하는 사람이 많다. 매일신보의 「인과 옥」이라든지 서광의 「금강산일기」라든지 모두 남의 것을 전재하고 자기 것처럼 모른 체하고 있다. 좁으러운 공명심으로 인해서냐 무식으로 인해서냐? 어떻든 못쓸 버릇이다. 법망을 뛰는 절도범이다. △ 지금 우리나라서는 별 것이 다 ― 소설을 쓰련다. 이것을 하례 할만한 현상이라고 말할 사람이 있을는지 모르지만, 나는 여기 경고하지 않을 수 없다. 우리는 도스토예프스키의 소설에서 러시아 각성 시대에 참 ‘별것이 다―’ 소설을 쓰려던 것을 알 수 있고, 일본도 명치 초에 그런 것을 알수 있다. 그 결과를 보면 모두, 국민에게 문예란 이 따위냐 하는 경멸의 생각만 나게 하였지 효과는 없었고, 태소설가는 모두 자멸하고 말았다. 주의하라. 참 작품은 그리 쉬운 것이 아니다. 3일만 계속하여 원고를 쓰면 체중까지 적어지는 것이다. 이런 것을 그리 쉽게 생각하는 타소설가 모두 자멸하라! △ 문흥사에서 원고료를 제정하였다. 왈 ‘원고 1혈에 50전 이상 1원 이하’, 놀라지 않을 수 없다. 오히려 그만둔 편이 낫지 1매 25전 이하란 놀라지 않고 어떠랴? 최선 제정이니 할 수 없다고 할 사람도 있으렷다. 그렇지만 ― 문사란 대개 빈한한 사람이다. 한 달에 20혈을 쓴대도 원고 료 20원 내외니 매달 2,3백 원의 생활 비용이 없이는 살 수 없는, 문사는 무엇 먹고 살랴! 적어도 1혈 4원 이상(일본 문사의 원고료의 3분의 2)은 되어야 하고, 그리한 바에는 문사의 글과, 현상 응모 정도의 글을 구별하여야겠다. 그러지 않는 것은 문사를 모욕하는 것이다. 개량하기를 바란다. △ 문사의 체면을 보존키 위하여서는 문사조합이 긴요하다. 이번 전영택군 도일시에 서울서 문사조합 조직 운동을 하여보라고 부디 원하였더니 어찌해선가 실패하였다 한다. 똑똑한 기별에 접치 못한고로 여기는 이밖에 더 안 쓰겠지만 문사 제군 중에 문사회의 필요를 감하는 군이 있으면 그때마다 창조사로 기별하기를 바란다. △ 생각나는 것은 다 ― 썼지만, 더 생각나면 다음 호에 쓰자.(창조 5호) × 이번 호부터는, 그래도 좀 평할만한 값이 있는 것만 평하기로 하였다. 모두 다 ― 평을 하려니까 너무 우스운 것이 많이 생겨서 할 수 없다. 먼저 신청년 12월호의 월야생의 「테니스의 후」를 보았다. 원고지 2매면 끝날 만한 최단편이지만, 첫번에 잘했다 소리가 나온다. 참말로 사기 없고 쾌활한 학생의 심리와 생활이 그 몇 글자 안에 똑똑히 나타나 있다. 그 작자는, 이것을, 감상으로 썼는지 소설로 썼는지 평자는 모르지만, 어떻든 무의식중에 나타난 그 예술적 천분을 보지 않을 수 없다. 테니스를 끝낸 뒤에 ‘몸에는 상쾌한 피곤을 감’하면서, 서늘한 나무 그늘에 둘러 앉아서, 한 잔의 비어로 침착시키고, 어두운 뒤에 벗들과 작별하고 자기의 외로움을 생각하며, 밖에 비치는 달을 바라보며 자기 주인집으로 향하는 그 묘사는 극히 간단하지만, 그 가운데 작자의 표현하려던 기분은 다 ― 독자의 마음에 푹푹 들이박혀 독자로서 청정계에 놀게 하며, 먼 ― 옛적 전설시대에 신선과 바둑을 두게 한다. 이것을 의식하고 썼는지 무의식하고 썼는지는 모르지만, 어떻든 그 작품의 가치로는, 근래 매달 수십 개의 작품(?)이 혹은 신문, 혹은 잡지상에 발표되지만, 그 따위는 모두 이 발굽에도 못 미치리라. 장춘군의 「생명의 봄」(본지 제5호)에는 해군의 작품에서 아직 보지 못한 장엄한 맛이 있다. 그러나, 나는, 이 작품을 「혜선의 죽음」이나 「운명」보다 됨됨이가 좀 나쁘다고 말하지 않을 수가 없다. 우리가 작품을 통하여 본 해군은 만문하고 보드라운 예술적 이지와, 온화한 아래 숨은 힘과, 세세한 정서의 주인이었었다. 우리는 해군의 작품을 읽을 때에는 가는 바늘 끝을 맛본다. 군의 갈 길은 역시 여기다. 「생명의 봄」은 물론 전에 발표한 작품보다 모든 묘사의 점이 우월하다. 그래도 군자기의 영분 밖에 나가는 장엄, 책망하는 이론, 설교에 찬 「생명의 봄」에서는, 우리는 ― 세세한 예술적 이지를 발견하려던 우리는, 실망에 떨어질 뿐 아니라, 그 작품 안에서 타 영분을 그려내려는 모순까지 볼 수 있다. 영순과 은순의 남매의 사랑의 막에서 도로 잠간 나타나던 그 세세한 이지는 독자에게 오히려 일종의 불안을 준다. 장엄과 온화, 그 두 길가운데 장차 작자는 어느 길을 갈려는지, 나는 조선 사회를 위하여 해군이 온화로 자기의 갈 길을 삼기를 바란다. 천원군의 「버림을 받은 자」(서광 3호)는 칭찬할 만한 점은 없지만 비난할 점이 없는 작품이다. 구구이 힘만 넣었으면 큰 작품이 될 것이다. 오산인의 「K선생을 생각함」(본지 5호)은 참말로 좋은 작품이다. 작자는 이것을 감상이라 하였지만, 참 잘된 작품이다. 다만 하나 아까운 것은, 작자가 이 작품의 가치를 모르고 무의식히 쓴 것이다. 모든 고로, 모든 불행이 이만큼 맑게 이만큼 아름답게 되면 쓴 필자도 한 번 그 고생을 통절하게 맛보고 싶다. 또 K에 대한 그 집착, 대 ― 구 이 박자로 나아가기를 바란다. 5월 8일까지 발행된 잡지에 실린 작품은 다 ― 보았고, 그 가운데서 평할만한 가치 있는 것을 고르니까, 이상 4개 밖에는 없다. 창조 4호·5호, 서광 2호·3호, 신청년 12월호, 서울 3호, 삼광 2호·3호, 개척 창간호, 신여자 1호·2호, 여자시론 1호·2호, 여자계 4호, 현대 2호·3호, 기타 2,3 잡지에 무려 30여 개의 작품 가운데서, 이것 밖에 평할 만한 작품, 소허의 가치라도 있는 작품이 없는 것을 보면, 우리 문단이 어찌 빈약한지 ― 또 빈약도 하지만, 어찌 일 푼의 가치 없는 문사, 삼문 문사가 많은지 알 수 있다. 자연히 눈물이 나온다. 언제나 ― 언제나, 이런 빈약한 문사는 없어지고, 그래도 문단다운 문단이 될는지……. 잡평으로 들어붙자.(창조 7호) × 동경 유학생에게는 나쁜 버릇이 있다. 나도 만 5개년 이상을 동경서 지낸 사람으로 동경 유학생을 욕하는 것은 좀 불온당한 듯하다. 그러나 하지 않을 수 없다. ‘약이 입에 쓰다.’는 격언을 따라서, 이것을 보고 동경 유학생(물론 일부분뿐)의 반성을 촉함은 아니다. 아니, 그들은 어떤 권고라도 듣지 않을이만치 그들의 마음에는 교만으로 찼다. 즉 그 나쁜 버릇은 무엇이냐? 다른 것이 아니다. 그들은 너무 저 잘난 맛에 산다는 말이다. 그들의 언론을 보면 알거니와(무론 우리 사회에 결점이 많기는 하지만) 그들은 이 결점을 부쩍 과장하여 수십 곱의 거짓말을 가하여 가지고 이렇다 이렇다 책망을 한다. 학지광 매호에 이런 글이 없는 호가 없지만, 편하게 최근 호를 취하면, 그 가운데 고모의 글, 계모의 글이 모두 이것이다. 무식한 뇌로 유식한 글을 쓰려면 모두 이따위가 된다. 그들이 이런 버릇을 가지게 된 것은, 소위 ‘유학생’이라는 자존심으로 말미암았겠지만, 특별히 이런 버릇이 있는 사람은 모든 초도 유학생, 유학생의 베이비인 것은 한 주목할 일이다. 소년기는 즉 위험기이다. 생각하라. × 평양 인사? 가운데는 우리 창조를 도전 아니하였다고 사지 않는 사람이 많다 한다. 그래서 평양에는 백부만 도전하기로 하였지만 평양 인사(?)가 이렇게까지 몰취미하고 답답한 데는 놀랄 수밖에 없다. 보라, 조선의 대도회 가운데 하나이라는 평양에 청년회가 있느냐, 신문이 있느냐? 우리 손으로 만든 은행이 있느냐? 오락장이 있느냐? 아니, 말 아니하겠다. 쓰면 너무 길게 되겠는고로 그만두지만, 마지막에 나는 평양에 대하여 선언하노라―. ‘너는 죽어서 썩어지고 내음새 나는 도회이다.’ × 먼젓번 일본서 조선에 파견할 순사 3천 명을 모집하였는데, 입격시험 문제에 ‘지금 세상에 클레망소라는 말이 유행되니 온 무엇이냐?’라는 것이 있었는데 2천7백9십 인이 모르겠읍니다 대답하였고, 그래도 ‘그 가운데 단 한 사람’이 하나 있어서 ‘가성소오다의 속어올시다.’ 대답하였단 말이 어떤 신문에 났다. 이것이 우습기는 하지만 웃을 일이 아니고 제일 신중히 생각하여야 될 일이다. 지금 우리 사회에는 이와 비슷한 해답이 없느냐? 좀 낡은 말이지만 작년 봄에 어떤 목사가 예배당에서 ‘동경서 발간되는 잡지는 모두 도덕 파괴가 아니면 음탕한 소리뿐이니 도무지 사 보지 말라.’고 광고한 일이 있다 한다. 이번 평양서 소규모의 간이잡지 열람소인가라는 것을 한다는데, ‘창조는 악마의 잡지니 보지 말자.’는 말이 났다 한다. 작년 어떤 신문 지상에 ‘지금 소설은 옛적 소설과 같이 볼 재미가 없다.’는 말을 보았다. 이것이 모두 가성소오다식 대답이 아니냐? 남의 것을 웃기 전에 먼저 우리 것을 고칠 필요가 있다. 아니, 고칠 수는 도저히 없도록 그들의 병은 깊었다. 다만 빨리 그런 이들은 모두 죽어 없어지기를 기다릴 뿐……. × 평양에 이즈음 성행하는 일은, 소위 전도회니 무슨 회니 하여가지고 음악이랄지 무어랄지 모를 주락 몇 가지와 몇 연설을 한 뒤에 기부금을 내라 하는 것이다. 이것뿐으로는 죄를 작성치도 않거니와, 평론할 만한 일도 없으되, 그 기부금 처리 방법에 대하여서는 상당한 죄로써 힐문할 수가 있고, 금동인의 힐책을 한 번 받을 만한 가치가 있다. 한 번 기부금을 모집할 때마다 금지환 10여 켤레와 가난한 사람들의 금지환, 현금, 기입금 합하여 3,4백 원씩은 들어오는데, 그들은 이 돈을 어찌 처리하느냐? 다 그렇다는 바는 아니다. 다 그렇다고 하고 싶기는 하지만 똑똑한 증거가 없으니 용서하되, 그 일부분은 훌륭하게 형법상 사기취재의 죄를 구성한 것이 있다. 연전에 봉천서 뇌일혈로 객사한 모 목사의 부인 왈 “아들 똑똑한 것 두면 이렇다. 이번에 전도대에 따라서 모모지를 돌아왔더니 매일 이십 원씩의 분배금과 각처의 환대 접대를 끝없이 받고 왔다. 운운.”(단 그들은 갈 곳마다 그 교회에 전보로 환영을 청함). 그들은 한 푼의 비용도 자기 돈은 안 쓰고 각처 교회에서 노비까지 얻어 쓰고, 돌아올 때는 각 곳에서 얻은 돈을 분배한다. 가난한 사람이 눈물을 흘리면서 전도를 위하여 낸 돈을 그들은 어디 쓰느냐? 아직 그들이 불쌍하여 이를 발표 안하였지만(거기는 필자의 벗도 많다.) 그냥 그런 버릇을 하므로 종내 발표하노라. 지금 너희들은 저녁 먹을 것이 없어서 모녀 서로 붙들고 눈만 말똥말똥 있는 동포가 몇 백만인지 아느냐? 작년의 집안 장정피착과 겸한 흉년으로 말미암아 동리에도 못 붙고 불쌍한 과부 고아들이 동이서류하여, 혹은 산골짜기에 외로이 굶어 죽고, 혹은 각곳에 구걸하며 부르짖는 그 소리를 너는 못 듣느냐? 이런 때에 그들을 못 구조할 망정, 동포에게 공헌은 못할 망정, 유유히 동포의 가난한 돈을 전도라는 가명아래 따 내어서 자신의 안락을 취하니, 이따위 악행이 어디 있느냐? 동포의 무지함을 좋은 일로 삼아서 그들을 속여서 돈을 따 내고 그 뒤에는 당연하다는 낯으로 머리를 들고 다니니 예서 더한 죄악이 어디 있느냐? 이제도 그냥 고치지 않으면 나는 상당한 수단으로 개전하리라. × 잡지 비슷한 서물인 수양 이번 호(2집)를 보고 금동인은 일희일비 하였다. 기쁜 것은 학지광의 계군의 글을 ‘학지광에서 전재’라고 주를 ― 전의 잘못을 뉘우치고 ― 한 것이다. 크게 찬할 가치 있다. 그러나 그 편집여언 가운데 ‘금동인 군은 내용을 보지도 않고 도적문이라고만 평하는 것은 우리 문단에 이런 비평가를 가진 것을 부끄러워한다.’ 한 구가 있다. 〈수양〉편집자에게 묻노라. 이 한 구는 도적문이 아니라는 뜻인가? 혹은 도적하여서도 내용만 좋으면 그만이라는 뜻이냐? 도적을 안하였다 하면 나는 〈유심〉과 그 밖 몇 잡지를 군들 앞에 군들의 죄를 탐힐키 위하여 제공하리라. 뿐만 아니라, 소위 ‘수양소설’이라는 「춘일방초지몽」인가 하는 것도 일본 철학자 고산의 작을 못쓰게 번역한 바라고 훌륭한 증거를 들리라. 도적한 글이라도 내용만 좋으면 그만이다, 그 뜻이면 쓰기도 싫으나 몇 마디 써 보자. 여가 군 등 ― 뿐 아니라 ‘조선 일부 인사’에게 한 말은 ‘글은 남의 것을 빌어도 좋다. 다만 역이라든 전재라든 주를(이번 것과 같이) 달란’ 말이다. 도적놈도 남의 물건을 양해 없이 가져간 것 밖에 무슨 죄가 있느냐? ‘도적질한 죄는 보지 말고 내용의 좋음만 보라.’는 것은 ‘저 사람은 문벌이 좋으니 도적질하여도 좋다.’는 것과 마찬가지로, 군들에게도 우습게 생각되리라. 어떻든 군들과 같은 무학한 자들이 서물을 간행한다는 것은 참 우리 사회를 위하여 한심한 바이다. 더 할 말이 있지만 지면이 부족되니 내호에!"
}, {
  "title": "기묘사화 재검토",
  "text": "기묘사화 재검토 (약 일년 전에 본지에 「기축삼백년」이라 하여 기축실록에 신해석을 가미한 일문을 발표한 일이 있었다. 그러매 몇몇 독자에게서 그와 유사 작품을 간간이 게재하여 달라는 부탁을 받았다. 이에 지금 쓰는 것은 유명한 기묘사화에 관하여 여의 견해를 가미하여 기록하는 바이다.)율곡이 경연에서 선조대왕께, 『전하께서는 고래의 부도한 군주의 행한 일은 하나도 행하시지 않으셨읍니다. 색을 즐기지 않으셨고 술을 과히 하지 않으셨고, 유를 즐기지 않으셨고, 여락이며 잡도를 싫어하셨고, 신하들을 사랑하셨고 ― 황송하옵지만 고래의 어느 제왕에게도 부족이 없으실 만한 명군이옵니다. 다만 한 가지 사류를 좀 더 높이 보아 주시옵소서.』하고 상계한 일이 있었다. 율곡은 정인홍과 같은 간물을 매우 칭찬하였고 이산해 같은 간신과 가깝게 지내셨으니 그 유일의 원인 혹은 이유는 그 사람들은 사류라 하는 점이었다. 그와 반대로 사한 오백년 내 명경의 한 사람인 이준경 같은 사람을, 「조지장사에 기명야비요, 준경지장에 기언야악」이라고 끝까지 악매하기를 마지않았으며 그 밖의 여러 대신 재상들을 갈기를 주장한 일이 많았으니, 그 유일의 원인 혹은 이유는 그들이 비사류라 하는 점이었다. 즉 조선에는「사류」라 하는 일군이 있어서 자기네만이 사람의 부류에 속할 것이고, 사류가 아닌 자는 사람의 부류에 넣지 못할 자이니 하고 깊이 믿고 있던 것이었다. 그 내력을 캐자면 세종대왕 어대에 세종대왕께서 선비들을 우대하셔서 집현전을 두시고 많은 선비들을 기르셨다. 세종대왕의 아드님인 문종대왕은 당신이 스스로 유자임을 자임하셨다. 그뒤 단종, 세조의 두 대를 지나서 성종대왕 어대에는 나라가 튼튼히 자리 잡히니만큼 태평성대라 많은 유신들을 기르셨다. 이전까지는 조선 국민이면 양반과 중인과 상민의 세 계급이었는데 이때 비로소 양반 중에는 사류와 상문의 두 갈래가 생겨났다. 두 갈래로 갈라지면 반드시 갈등이 생기는 법이다. 성종대왕 어대를 지나서 연산군 대에 이르러서 일어난 두 번의 사화 ― 이것은 무엇이니 무엇이니 하여도 그 내막에 있어서는 단지 상문과 사류의 정면 충돌로 사류의 대 참패를 보았음이지 다른 것이 아니었다. 연산군의 성격은 문헌상에 나타난 것으로 연구하자면 시엔키에비치의 창작인 『쿼봐디스』에 나오는 네로 황제와 비슷한 ― 광포성을 띤 호쾌한 예술가 타입이었던 모양이었다. 그리고 그것은 그의 어머님인 폐비 윤씨에게서 유전된 모양이었다. 성종대왕께서 폐비 윤씨에게 내리신 교서를 보자면 윤씨는 왕비 시대에 독약 등을 흔히 몸에 품고, 중국 역사상 모후가 어린왕 혹은 황제를 섭정하며 권세를 부리던 기록 등을 즐겨 읽으며 등등 ― 기인적 성격이 풍부하였다. 연산은 모계로 보아서 특이한 성격을 받았지 부계로는 그의 아버님 성종대왕, 성종의 아버님 덕종, 이렇게 올라가 세조대왕, 세종대왕, 태종대왕, 태조대왕 어느 분이라도 연산에 유사한 성격이 없으셨다. 커다란 두 개의 사화를 남겨놓고 연산 어대도 지나고 중종대왕의 반정치적 시대에 이르렀다. 즉 다시 말하자면 중종의 반정이라 하는 것은 그 진정한 내용은 다른 것이 아니라 연산군에게 괄시받던 몇몇 신하가 서로 합의를 하고 자기네를 괄시하던 임군을 위에서 내어쫓고 자기네를 중용하여 줄 만한 새 왕족을 한 분 모셔다가 위에 올린 것이었다. 그 중요한 세 사람은 박원종, 성희안, 유순정이었다. 그 세 사람의 내력을 보자면, 박원종은 그 누이가 월산대군(연산군의 숙부되는 분이다) 부인이 되었는데 연산군이 월산 부인의 아리따움을 보고 「세자를 보살펴 달라.」는 명의로 대궐에 불러들여 욕보인 뒤에 특수한 의관을 제정하여 주어 그 질이 비빈과 같게 하였으므로 월산부인은 창피한 일이 있느니만큼 임군께 대하여 사사로운 원혐이 큰 사람이었다. 성희안은 본시 이조 참판으로 있다가 연산군께 「성심이 사류를 사랑치 않으신다」는 시를 짓고 벼슬을 박탈 당하니만큼 또한 연산군께 원혐이 큰 사람이었다. 이러한 입장에 있던 두 사람이 서로 합의는 되었지만 다 인성이 없는 사람으로 일을 꾸밀 자격이 없었다. 그래서 현재 이조 판서로 인망도 있으나 연산에게 고임을 받지 못하여 그 지위가 위태로운 유순정을 끌어 넣었다. 이런 사람들 외에 또 한 사람 참가한 중요 인물이 있었으니 즉 유자광이다. 이런 인물들이 모여서 연산군의 이모 동생되는 중종대왕을 모셔오고 제일 첫번 한 행사가 무엇이냐 신수근과 그 밖의 몇몇 사람을 때려 죽이는 일이었다. 신수근은 연산 비의 오라비였다. 그 죄로 맞아 죽었다. 그러나 또한 문젯거리되는 한 가지는 신수근은 연산 비의 오라버니인 동시에 신왕 중종의 장인이었다. 자기네의 손으로 왕비의 아버지를 때려 죽였으니 장래가 두려웠다. 그래서 왕께 억지로 그 아내를 버리고 다른 왕비를 맞아들이게 하였다. 그 뒤에 서로 사모하는 마음이 지극하게 지낸 여러 가지의 애화가 지금껏 남아 있다. 그들이 둘째로 한 행사는 누구든 뇌물만 내면 반정 공신록에 이름을 넣어 준 것이었다. 그뒤 구년 후 올해에 왕비는 원자를 탄생하고 승하하였다. 원자는 즉 뒤의 인종대왕이었다. 이때 한 가지의 사건이 돌발하였다. 즉 김정과 박상 두 사람이 상소를 하여 박원종파가 국모를 내어 쫓은 죄를 밝히기를 청하고 동시에 신비를 다시 대궐로 맞아들이기를 청하였다. 이 한 가지의 일을 갖고 문제는 얽히어 나아가기를 시작하였다. 대사간 이행과 대사헌 권민수는, 『만약 신씨를 다시 맞아들인다면 가례 순서로는 신씨가 먼저이니 만약 이후 신비께 왕자가 탄생된다면 지금 탄생의 원자가 세자가 되겠느냐? 신비 탄생의 왕자가 세자가 되겠느냐? 평지에 소나기 같이 공연한 일을 끄집어 내서 세상을 어지럽게 하는 자이니 마땅히 김, 박, 양인은 잡아 올려 죽여야겠다.』하는 것이었다. 그러면 그 반대쪽에서는 또한 하는 말이, 『김, 박의 말이 옳고 그름은 둘째 문제로 삼고, 그래 언관으로 앉아서 언로를 막아야 하는 거냐?』 하는 것이었다. 이렇게 왁자할 때에 그해 십일월 이팔일에 조광조가 정언(벼슬)이 되어 곧, 『언관은 언로를 주장하는 직책으로 언사지인을 죄하라, 하는 것은 스스로 자기의 직책을 막으며 동시에 임군으로 거간케 하는 근본이 되는 것이니 그 그릇됨이 큰지라 모두 파직할 것이옵니다.』하고 조리있게 상소를 하여 대사헌과 대사간이 갈리어 상소를 하여 대사헌과 대사간이 갈리어 이장곤이 새 대사헌이 되고 김안국이 새 대사간이 되었다. 조광조는 유림의 평가에 있어서 퇴계와 어깨를 겨누니만치 성리학의 놀라운 천재적 학자였다. 이러한 유문의 대가이니만큼 그가 정언을 초배한 을해년 십일 월에서 사년 뒤 기묘년에는 벌써 대사헌에까지 올라가고 상망까지 있게 되었다. 그러나 아직 나이 젊었다. 나이 젊으니만큼 세상 물정을 몰랐다. 단지 그가 배우고 연구한 성리학이라는 외구멍으로 온 세상을 내다 보려 하였다. 무인년 그가 부제학으로 있을 때 용인선영에서 분황(일종의 제사)을 하다가 땅으로 인하여 분쟁이 일어나니까 이는 필시 지금껏 물망이 있던 심정이 형조판서를 배수한 때문이라 하고 서울로 돌아와 보매 과연 심정이 형조판서가 되었다. 그래서 즉시로 대간을 찾아 재변으로 인하여 탄핵케 하여 심정을 형조판서에서 떨구고 동시에 심정의 아들 사손을 주서에서 떨구어 버렸다. 그러면 심정과 조광조의 사이에 무슨 원혐이 있거나 혹은 심정이 악인이라거나 하여 그런 것이 아니라 단지 심정이 사류가 아니요, 일개 소인이라고 얄밉게 보는 때문이었다. 남곤과 조광조의 새를 보더라도 공연한 혐의를 샀다. 병인년 중종대왕 반정시에 공신 명부에 남록된 사람이 많으니 모두 도로 깎자고 헌부에서 발의를 하였다. 대사헌이 즉 조광조였다. 그때 남곤은 찬성 겸 예조 판서로 있던 때인데 남곤 자기도 거기 관련이 있는 사람이라 수의하는 좌석에 섞이기 싫어 능헌관을 자청하여 그 자리를 피하였다. 그랬는데 그후 어전에 두 사람이 함께 모시게 되었는데 어전에서 광조는 남곤에게 면박을 하였다. 그 날부터 남곤은 황황민민히 지냈으니 자연히 광조에게 원혐도 먹게 되었을 것이다. 찬성 홍경주에게 대해서도 그 비슷한 일이 있었다. 대신 재상들 가운데 누구를 막론하고 사행상 조그만 비행이라도 있으면 용서없이 탄핵하고 벼슬을 깎도록 하였다. 사람이란 누구든 샘물과 같이 맑은 사람은 없는 법이다. 그런 것을 조그만 비행이 있을지라도 일일이 탄핵을 해내니 미움을 살 대로 사게 되었다. 조광조 자신은 물론 충심에서 나오는 일로서 첫째로는 사류가 아닌 자는 일소하여 버리고 둘째로는 비행이 있는 사람을 정부에 두면 안되겠다는 생각 아래서 나온 일이지만 그렇게도 까다롭게 굴면 다른 사람이 살아나지 못한다. 그런 일방 사류측에서는 광조의 높은 학문으로 광조를 하늘 같이 높이 알고 지상 천하의 유일인으로 여기게쯤 되었다. 이런 일이 모두 합하여 기묘사화가 일어났다. 홍경주의 딸 희빈이 임군께 고임을 받고 있느니만큼 홍경주는 자기 딸을 시켜 임군의 귀에, 「지금 일국 인심이 전부 조광조에게로 돌아갔다.」고 연방 불어 넣었다. 심정은 또한 경빈 박씨 집 문안비와 상관이 있느니만큼 문안비를 통하여 경빈을 건너서 어이에 조광조 일당이 불측한 마음을 갖고 있다는 말을 연방 불어 넣었다. 또한 대궐 뜰의 나뭇잎에 꿀로 주초위왕이란 넉 자를 써서 벌레가 먹은 뒤에 그 잎을 어전에 보여 드렸다. 한편에서는 이러한 흉계가 일어나는데도 불구하고 광조 일파는 더욱 탄핵이 잦으며 조강을 낮까지 하여 임군께서는 피곤에 못이기시어 기지개며 하품을 하시는데도 그냥 계속하였다. 이러한 일들을 당하매 임군께서도 차차 의심을 안 두실 수가 없었다. 현량과라는 새 과거를 창시하여 계속 사류를 끌어 올리는 것은 당파를 돕는 것 같이 보였다. 연해 연방 신임하시던 대신은 내쫓도록 하고 새로운 사람을 추천하는 것은 장래에 무슨 목적이 있는 것 같았다. 그러는 일방 사류들은 모두 어전에서 조광조의 칭찬을 한다. 게다가 임군께까지 못살게 굴어서 약간 피곤함을 보이시면 색을 삼가시라고 권하며, 천둥 지진 등이 무슨 임군의 탓이관대 천둥이나, 지진이나, 가물이나, 장마가 있으면「정전을 피하시고 감선을 합시사.」고 한다. 이러한 가운데 더우기 임군이 안심되시지 않는 일은 반정 공신 남록신 삭제 사건이었다. 이렇게 내려가다가는 마지막에는 공신도 공신이려니와 임군의 문제에까지 미치지 않을까? 이 임군도 정당한 임군이 아니다. 연산군이 정당한 임군이요, 만약 연산군께 죄가 있어서 폐하였다 하면 연산군께는 세자가 있었으니 그 세자가 정당한 임군이로다. 이러한 문제까지 끄집어 내지 않을까. 이것이 가장 근심 되는 일이었다. 임군이 내리신 밀서 가운데는 이런 어귀까지 있었다. 즉 ―― 대간, 홍문관, 헌부, 육조, 유생이 모두 조광조의 당파로 기운 뒤에는 나는 임군이라야 임군이 아닐지니, 내가 명할지라도 그들이 이것은 안됩니다 하면 그만이요, 내가 금할지라도 그들이 해야 할 것이올시다 하면 할 수 밖에 없을지라, 근 일래로 음식의 맛을 알 수 없고 침불 안석하여 척골이 흉흉하다. 즉 말하자면 조광조는 너무나 맑기 때문에 남의 원혐을 많이 사고 마지막에는 임군의 미움까지 샀다. 이렇게 되매 조광조의 일당이 아닌 자는 자연히 조광조 일당을 없이하여야 자기네가 살아갈 수가 있게 되어 조광조를 없이하려 여러 가지 수단을 임군께 써서 종내 임군으로 하여금 미움 이상, 조광조에게 대한 공포심까지 생기게 되었다. 사변은 드디어 일어나게 되었다. 기묘년 십일월 보름날 홍경주는 임군께 대하여, 『고변하고 싶사오나 근시인이 모두 그들의 심복이오며 사기 위박하오니 신무문을 열어 두오면 승야입계 하겠사오이다.』 하고 그날 초혼, 홍경주, 남곤, 김전, 이장곤, 고형산 등이 신무문 밖에 모여서 함께 입궐하였다. 도총관 심정과 참지 성운도 입직하여 있다가 함께 모였다. 그리고, 『조광조가 당을 두어 자기와 맞는 자는 끌어 들이고 자기와 틀리는 자는 배척하며 젊은 자들로서 늙은이를 능멸하고, 얕은 자들로서 높은 자를 능멸하여, 국세를 기울이고, 조정을 나날이 헐어 그 끊일 바를 모르나 조신들은 그들의 세력을 두려워하여 감히 개구치를 못하고 정시치를 못하게 되어 사세 이미 급박하고 한심하게 되었사오니 빨리 그 죄를 밝혀 주십사.』는 상계문을 홍경주로 하여금 올리게 하였다. 동시에 김근사와 성운을 가승지로 삼고, 심사순으로 가주서를 삼고, 남곤으로 이조 판서를 삼고, 융기들을 대궐 뜰에 준비하였으니, 조광조 이하를 잡아다가 대궐 뜰에서 국문하며 때려 죽이려는 심산이었다. 이 상계를 기다리던 임군은 즉시로 사정전에 납시었다. 이때에 승지청에 숙직하던 좌승지 공서린과 우승지 윤자임과 주서 안정과 검열 이구 등은 근정전에 화광이 비치는 것을 보고 달려와 보매, 서정에는 위졸들이 줄지어 서 있고 대신들이 불을 밝히고 둘러 앉아 있다. 그래서 곧 가까이 가서, 『대체 재상이 입궐하는데 정원에 알리지 않은 것은 웬일입니까?』 고 물어 보았으나 대답하는 사람이 없었고 사정전에서는 승전관이 나와 성운을 불러 들어간다. 그래서 안정은 붓을 들고 쫓아 들어가려 하였지만 떨치운 바 되어 쫓아가지 못하고 이윽고 들어갔던 성운은 밀지를 받고 나와서 좌, 우승지와 주서와 검열과 응교기준과 수찬 심달원 등을 옥에 가두어 버렸다. 이러는 동안 차차 다른 재상들도 모여들고 그들의 일치한 의견은, 「영군 체포, 참찬 이자, 형조 판서 김정, 대사헌 조광조, 대사성 김식, 도승지 유인숙 등등을 모두 잡아다가 대궐 문에서 베이자.」는 것이었다. 이장곤도 물론 조광조를 좋게 보지 않던 사람이었지만 오늘 즉시로 궐문에서 죽이자는 것은 뜻밖이었다. 그래서 이 의논에 놀라 임군께,『이러한 막중한 사건에 수상이 없이는 결정하기 힘듭니다.』 하여 영의정 정광필을 부르시도록 하였다. 정광필이 입궐하여 보매 사태는 이미 틀렸다. 할 수 없었다. 『전하. 젊은 유생이 시의를 알지 못하옵고 인고시금을 주장한 다름이옵지 무슨 타의가 있사오리까? 잠시 관대하옵시어 대신들과 함께 의논합소서.』용포 자락을 잡고 눈물을 흘리며 간하였다. 이리하여 임군의 노염도 얼마만큼 가라앉아서 장류 안 부처 등으로 끝을 맺게 한다. 이리하여 사건은 끝이 났지만 이 사건의 여파로 사건의 주모자인 남곤, 심정, 홍경주 등은 소위 곤정이라 하여 말대까지 그 이름을 소인으로 역사상에 남겼다. 왜? 까닭은 간단하다. 조광조 등 그때에 죄를 입은 사람들은 모두 사류의 영수격이었다. 대대로 사필을 잡는 사관은 사류였다. 따라서 조광조 일당을 구무한 사람을 가리켜 소인이라 하지 않을 수가 없었다. 또한 사건 내용으로 보더라도 죄 없고 청백한 몇몇 선비를 모함하여 죽인 인물들이매 소인 칭호를 들어도 불복할 수가 없을 것이다. 남곤의 말 가운데도, 『후일수불면이소인살군자지명, 오욕계차의』라 하여 스스로 소인 칭호를 받을 것을 각오하고 희생적 기분으로 행한 일이었다. 사류의 말예가 아닌 필자 등의 입장으로 보더라도 그들의 행동에는 상당히 동정하고 공명할 가치가 있다고 본다. 조광조 등의 탄핵에 의지하여 파직 혹은 좌천된 재상들의 탄핵 사유를 캐어 보자면 그다지 큰 과실 때문이 아니었다. 조그마한 예의에 어그러진 행동을 하였다든가 작은 실수 등이 그 태반의 이유였다. 이러한 같지도 않은 이유 때문에 벼슬에서 떨어진 자가 과거에도 적지 않았었으며 조광조가 그냥 있었으니 아직 삼십 소리하는 청년이라 장래에도 몇 백명, 몇 천명이 조광조 때문에 일껏 쌓아 올라가던 자기의 명예와 지위를 잃고 낙척에 울게 될는지 알 수 없는 바이다. 조광조만한 학자로서는 제자들이나 모아 놓고 더욱 학리를 연구하며 그 연구한 바를 후계자에게 계승케 하는 것이 가장 현명한 일일 것이다. 퇴계 이황이 취한 행동은 현명한 행동이었다. 율곡 이이는 집이 가난하고 늙은이의 슬하라 하릴없이 벼슬을 구하였노라고 스스로 성명하였다. 조광조로서 만약 이와 같은 이유로 벼슬에 붙었다 하면 그때의 정치계 동향과 자기의 입장과를 잘 비교 연구하여 방침을 작정하였어야 할 것이다. 주자의 이상을 그대로 현실 세계에서 재현코자 하였으매 자연히 그런 불상사가 생겨났을 것이다. 남곤, 심정 등이 취한 행동은 자위상 어쩔 수 없는 일이었을 것이다. 독자 여러분의 견해는 어떤지? (일구삼팔년 이월 야담 소재)"
}]
