[{
  "title": "가을",
  "text": "매해 가을마다 울었더니만 뒷창문 옆에서 울었더니만 떨어지는 낙엽 좇아 울었더니만 지금은 그 가을이 또 왔어요 바람에 떨어진 벽에 의하여 겨울 의복을 꼬매이려고 힘없는 광선을 바라보면서 바눌은 번개같이 번쩍이었다 뒷문으로 가만히 누런빛 사이로 나무꾼 아해 곰방대를 찬 나무꾼 아해 가을에 벗님을 찾으펴 해 매해 가을마다 울었더니만 뒷창문 옆에서 울었더니만 떨어지는 낙엽 좇아 울었더니만 지금은 그 가을이 또 왔어요"
}, {
  "title": "단상",
  "text": "눈은 옵니다 함박눈은 소리없이 나려옵니다 님께서 마즈막으로 떠나시며 나에게 하시던 말씀 오늘이 며칠인가요 동지달에도 스무 나흐레 … … 반밤에 나는 남몰래 일어나 머리를 풀어 헤친 채 왼 뜰을 헤매이었습니다 님께서 이리도 차고 매우지매 이 눈길을 떠나신가 합니다． 그러고 두 번 다시는 돌아오시지 못할 길이오매 이 밤이 새도록 눈이 나리는가 합니다 눈은 옵니다 함박눈은 소리없이 나려 옵니다．"
}, {
  "title": "산딸기",
  "text": "딸기 딸기 산딸기 심심산촌의 산딸기 나는 산골 색시요 숫처녀였소 님께 한번 바쳤길래 변치 안했소 정말로 진정으로 변치 안했소 몸은 고치고치 댓가지요 잎은 쇠잔하여 반백이지만 님 향한 이 맘만은 붉게 타지요 송이송이 핏덩이로 타고 남지요"
}, {
  "title": "숲 속의 농부",
  "text": "김 매던 농부 허메자루 목침 삼아 개미들이 토굴 파는 숲에 누웠소 끊었다 이어지는 샘물소리에 포루루 졸음이 오나 어젯밤 동무가 주던 종이조각 잊지 않었소 짙은 풀내에 입맛 당겨 스를 눈 뜨니 밭이랑에 조싹이 파랑게 보이우"
}, {
  "title": "오늘의 문득",
  "text": "가을이 오면은 내 고향 그리워 이 마음 단풍잋 같이 빨개집니다. 오늘 문득 일어나는 생각에 이런 노래를 적어보았지요."
}, {
  "title": "오빠의 편지 회답",
  "text": "오빠！ 오래간만에 보내신 당신 편지에 사랑하는 누이야 어찌 사느냐？고요 오빠! 당신이 잡혀 가신 뒤 이 누이는 그렇게 흔한 인조고사 댕기 한 번 못 드려 보고 쌀독 밑을 긁으며 몇 번이나 입에 손 물고 울었는지요 오빠! 그러나 이 누이도 언제까지나 못나게시리 우는 바보는 아니랍니다 지금은 공장 속에서 제법 고무신을 맨든답니다 오빠 이 팔뚝을 보세요! 오빠의 팔뚝보담도 굳세고 튼튼해졌답니다 지난날 오빠 무릎에서 엿 먹던 누이는 아니랍니다 오빠！ 이 해도 저물었습니다 거리거리에는 바람결에 호외가 날고 있습니다 오, 오빠！ 알으십니까？ 모르십니까？ 오빠！기뻐해 주세요 이 누이는 옛날의 수집던 가슴을 불쑥 내밀고 수많은 내 동무들의 앞잡이가 되어 얼골에 피가 올라 공장주와 × × 답니다"
}, {
  "title": "이땅의 봄",
  "text": "지금은 봄이라 해도 만물이 소생하는 봄이라 해도 이 땅에는 봄인 줄 모를네 모를네 안개비 오네 앞산 밑에 풀이 파랬소 이 비에 조싹이 한 치 자라고 논둑까지 빗물이 가득하련만 아아 밭갈이 못했소 노갈이 못했소 흙 한 줌 내 손에 못 쥐어 봤소"
}, {
  "title": "참된 어머니가 되어 주소서",
  "text": "어머니 인편에 들으니 어머님께서는 마침내 쫓겨나셨다고요. 어머니 작년 이때 우리집 울 뒤 대추나무 가지에는 대추가 조롱조롱 빨갰을 때 눈등이 붓도록 우시면서도 나를 민며느리로 보내었지요. 그때에 어머님께서는 어머님의 머리 쪄서 판 돈으로 얼빗과 참빗을 사서 이 딸의 곳침 속에 깊이깊이 넣어주시며 가서 잘살어라! 부대 배 곯지 말어라! 이것이 마즈막 부탁이었지요. 어머니 이 집에 온 후로 이 딸은 꿈이면 어머님과 대추나무를 보았지요 그리고 일하다가도 멍하니 행길가를 바라보았답니다. 지나가는 낯선 손이 행여나 어머님이나 아닌가 하여서...... 어머니 지금에 알고 보니 빚값에 이 딸을 파셨다고요 삼백 냥에 이 딸을 파셨다고요 그러고도 그 돈 판푼 어머니 손에 못 쥐어 보셨다고요! 오! 어머니 저 푸른 하늘을 우러러 물어보세요 그리고 이 땅을 구르며 물어보세요 이런 억울한 일을 언제까지나 받아야 옳겠느냐고요? 어머니 이 딸은 X X 회의 한 사람이 되었답니다. 그래서 이젠 어머님도 대추나무도 그립지 않어요? 이 눈은 X X 회 때문에 빛나고요 이 팔 이 다리를 굵어지고 있답니다. 어머니 며칠 후에 내 동무가 그곳 갈 테니 부대 잊지 말고 회에 들어주세요 그래서 나의 참된 어머니가 되어주세요!"
}]