[{
  "title": "K박사의 연구",
  "text": "K박사의 연구 “자네 선생은 이즈음 뭘 하나?” 나는 어떤 날 K박사의 조수로 있는 C를 만나서 말끝에 이런 말을 물어보았다. “노신다네.” “왜?” “왜라니?” “그새 뭘 연구하고 있었지?” “벌써 그만뒀지.” “왜 그만둬?” “말하자면 장난이라네. 하기야 성공했지. 그렇지만 먹어주질 않으니 어쩌나.”“먹다니?” “글쎄. 이 사람아, 똥을 누가 먹어.” “똥?” “자네 시식회에 안 왔었나?” “시식회?” C의 말은 전부 ‘?’였다. “시식회까지 모를 적에는 자네는 모르는 모양일세그려. 그럼 내 이야기해줄게 웃지 말고 듣게.”이러한 말끝에 C는 K박사의 연구며 그 성공에서 실패까지의 이야기를 들려주었다. 맬서스라나…… ‘사람은 기하학급으로 늘어나고 먹을 것은 수학급으로밖에는 늘지 못한다’고 이런 말을 한 사람이 있지 않나. 박사의 연구도 이 말을 근본 삼아가지고 시작되었다네. 어떤 날(여름일세) 박사는 책을 보고 있고 나는 다른 생각을 하면서 같이 앉았노라는데 박사가 머리를 번듯이 들더니,“자네, 똥 좀 퍼 오게.” 하데그려. 이게 무슨 말인지 알 수 있겠나. 그래서 똥이란 대변이냐고 물었더니, 대변 아닌 똥도 있느냐고 그래. 그래서 무슨 검사라도 할 일이 있는가 하고,“뉘 변을 말씀이외까?” 했더니 벌컥 성을 내면서 뉘 똥이든 퍼오라데그려. 너무 어망처망하여 가만있었지. 글쎄(의사는 아니지만) 검사라도 할 양이면 뉘 변이든 지적을 해야 하지 않는가. 그래서 박사의 얼굴만 바라보고 있노라니깐 채근도 없어. 흥, 잊었구나 하고 다시 앉으려 하니까,“퍼 왔나?” 하면서 일어서데그려. 자, 이렇게 채근까지 하는 것을 보면 농담도 아니야. 할 수 없이 변소에 가서 냄새나는 것을 조금 퍼다가 박사께 드렸네그려. 그것을 힐끗 보더니 조금만 퍼 왔다고 또 성을 내거든. 나도 슬그머니 결이 나데그려. 그래서 다시 가서 한 바가지 수북이 퍼 왔지, 그러니깐 만족하다는 듯이 웃더니 실험옷의 팔을 걷으면서 나도 연구실로 가자고 그래. 자네도 알다시피 내야 이학상 지식이야 어디 조금이라도 있나. 단지 박사의 서기로 들어가 있는 사람이니깐 좌우간 알든 모르든 따라 들어갔지. 박사는 똥을 떠가지고 현미경으로 시험관에 넣어서 끓이며 세척하며 전기로 분해하며 별별 짓을 다 해보더니 그래도 마음대로 되지 않는지 저녁까지 굶어가면서 밤새도록 가지고 그러데그려. 아무리 전기 환기 장치를 했다 해도 그 냄새는 참 죽겠데. 코가 저리고 눈이 쓰리고. 나는 참다 못해 슬그머니 나와버렸네그려. 그랬더니 새벽 2시쯤 찾아. 그래서 가보니깐, “이게 새 똥이냐, 낡은 똥이냐?” 또 묻데그려. 내니 어찌 알겠나, 변소에서 퍼 온 뿐이지. 변의 신구야 알 리가 있겠나. 그래서 모르겠다고 그러니깐,“낡은 겐 모양이군. 다 썩었어. 낡은 게야.” 혼자서 중얼중얼하더니 나더러 새 똥 좀 누라데그려. 나도 성미가 그다지 곱지 못한 사람이라 마렵지 않노라고 해버리니깐 박사는 근심스레 머리를 기웃기웃하더니,“나두 그리 매렵지 않는걸.” 하면서 그릇을 가지고 저편 방에 가더니 마렵지 않다던 사람이 웬걸 그다지 누었는지 한 그릇 무더기 담긴 것을 가지고 들어오데그려. 아, 우습기도 하고 잠 못 자는 것이 일변 성도 나고 그래서 ‘밤참으로는 넉넉하겠습니다’고 쏘아주려다가 그래도 박사가 ‘마지메(진지)’하게 들여다보고 있는 것을 보니깐 그러지도 못하겠어. 그래서, “전 먼저 자겠습니다.” 하고 나와서 내 방으로 가서 자버렸지. 그 이튿날부터는 박사는 꼭 연구실에 틀어박혔는데 음식까지 그 냄새나는 방에서 먹고 하는데 오히려 불쌍하데. 땀을 뻘뻘 흘리면서 더러운 물건을 이리 주무르고 저리 주무르는 양은 우습기도 하거니와 한쪽으로 생각하면 그 사치하게 길러나고, 아무 고생이며 더러움을 체험해보지 못한 박사가 연구 때문에 얼굴을 찌푸리고 냄새나는 방에서 음식까지 먹으며 밤잠까지 못 자며 돌아가는 것은 어떻게 엄숙해 보이기도 하고 존경할 생각도 나데. 이러구러 몇 달이 지났네. 무얼 하는지는 모르지만 대변을 분석해가지고 무슨 유효 성분을 얻어보려는 것을 알겠데. 좌우간 낡은 똥은 쓸 수가 없다 해서 그 뒤부터는 집안 하인의 변까지 죄 그릇에 누어서 박사의 연구실로 들어가게 되었네그려. 그러니깐 변소는 늘 소변 밖에는 아무것도 없었지. 집안 사람들이라야 박사와 나와 행랑식구 세 사람과 식모 하나 침모 하나와 사환애 둘이었는데, 때때로는 그 아홉 사람의 것으로 부족될 때가 있어. 그런 때는 박사는 가족이 20인이며 30인이며 하는 사람들을 슬며시 부러워하는 기색까지 보이는데 연구 재료가 부족해서 박사가 안타까워하며 발을 동동 구를 때는 너무 미안스러워서 될 수만 있으면 서너 동이씩 만들어보고 싶데. 그러는 동안에 시골 계신 할머님이 세상을 떠나서 나는 시골 내려가서 한 달쯤 있다가 가을에야 다시 올라왔네그려. 그래서 곧 박사네 집으로 가서 짐을 푼 뒤에 복동이(사환애)에게 물으니깐 박사는 역시 연구실에 있다 하기에 들어가서 인사를 드렸네. 박사는 무엇을 먹고 있었는데 몹시 반겨 하면서 와서 같이 먹자고 그래. 오래간만에 맡으니깐 냄새는 꽤 지독하데. 연구실 한편 모퉁이에 조그마한 책상을 놓고 거기서 박사는 점심을 먹고 있는데, 나도 오라기에 교자를 하나 끌고 그리로 갔지. 점심조차 떡 비슷한 것인데 맛은 ‘고깃국물을 조금 넣고 만든 밥’이랄까 좌우간 그 비슷한 맛이 나는 아직껏 먹어보지 못한 물건이야. 그래서 혹은 양식인가 하고 두어 덩이 소금을 찍어 먹으니깐,“맛 좋지?” 하고 묻데그려. 그래서 괜찮다고 하니깐, “똥내도 모르겠지?” 하고 또 웃데그려. “?” 아닌 게 아니라 냄새가 좀 나기는 하는 것을 이 방 안의 공기 탓이라고 하고 그냥 먹었네그려. 그렇지만 박사의 그 말을 듣고 나니깐 혀 아래서 맑은 침이 핑그르 돌더니 걷잡을 사이 없이 구역이 나겠지. 그래서 변소로 가려고 일어서려다가 그만 그 자리에 욱 하니 토해버렸네. “왜 그러나? 왜 그래. 야 복동아, 수남아.” 하면서 박사는 일어서서 나를 붙들어다가 소파에 뉘려는데그려. 아, 결도 나고 성도 나고 그래서 괜찮다고 하고 박사를 밀쳐버리고 ‘대체 그 먹은 것이 무엇인가’고 물었네. 둔감한 박사는 내가 토한 원인을 그때야 처음으로 안 모양이데그려. “먹은 것? 응 그것 말인가? 그것 때문에 토했나? 난 또 차멀미로 알았군. 그건 순전한 자양분일세, 하하하하하(박사는 웃을 경우에는 웃을 줄을 모르고, 웃지 않을 경우에는 잘 웃는 사람이라네)! 건락, 전분, 지방등 순전한 양소화물로 만든 최신 최량원식품.”“원료는…… 그…….” “그렇지, 자네도 알다시피 그…….” 나는 그 말을 채 듣지도 않고 다시 일어서면서 토했지. 좀 메스껍기도 하고 성도 나는 김에 박사의 얼굴을 향하여 토했네그려. 박사도 놀란 모양이야. “아, 이 사람두. 야, 수남아…… 복동아…….” 그때 결나는 것을 보아서는 박사를 한 대 쥐어박고 싶기는 하지만 꿀꺽 참고 내 방으로 돌아와서 이불을 쓰고 눕고 말았지. 그 뒤 사흘 동안을 음식 하나 못 먹고 앓았네. 글쎄, 구역에 음식을 어찌 먹겠나. 아무것이라도 뱃속에 들어만 가면 잠시를 머물러 있지 않고 도로 입으로 나오데그려. 아무것을 먹어도 그 냄새가 나는 것 같아. 박사는 미안한지 진토제를 주면서 잠시도 내 곁을 떠나지 않고 몸소 간호하겠지. 그러면서 연거푸 자양분만 뽑아서 정제한 것이니깐 아무 불쾌할 리가 없다고 설명해주네그려. 아닌 게 아니라 그러고 보니깐 나도 미안하데. 무슨 악의로써 내게다가 그것을 먹인 바도 아니요, 박사 자기도 먹으면서 내게도 좀 준 것이니 말하자면 원망할 것도 없어. 박사의 말마따나 무슨 부정한 것이 섞인 바도 아니요, 과학의 힘으로써 가장 정밀히 만든 것이겠으매 웬만한 음식점의 음식들보다는 훨씬 깨끗할 것일세. 그저 내 비위에 맞지 않는다는 것뿐이지…… 그것을 책임 관념상박사가 그렇게 미안해하는 것을 보니깐 오히려 내가 미안해오데그려. 그래서 사흘째 되는 날 일어났지. “그 음식이 더럽다는 것이 아니라 내 비위에 맞지 않는 것뿐이니깐 그 마음상만 고치면 되겠지요.”그리고 일어나서 먹기 싫은 음식을 억지로 먹으면서 연구실에 드나들기 시작하였네그려. 처음에는 참 역하데. 박사는 점심은 역시 손수 만든 음식을 먹는데 그것을 보기만 해도 구역이 탁탁 가슴에 치받치는데 참 못견디겠어. 박사는 먹기는 먹으면서도 미안한지,“이게 어떻담, 하하하하하.” 하면서 먹고 해. 그러는 가운데도 박사는 실험을 거듭하여 몇 가지 조미료를 더 넣을 때마다 자기가 몸소 맛본 뒤에는 연대 감정인으로 차마 내게는 먹어보래지 못하고 복동아, 수남아, 해가지고는 애들에게 먹어보래지, 그 애들이야말로 아리가타메이와쿠(달갑지 않다)야, 얼굴이 벌개지면서 주인의 명령이라 거역치는 못하고 입에 조금 넣는 것처럼 한 뒤에는 삼키지도 않고,“먼젓번 것보담도 더 좋은걸요.” 하고는 달아나고 하는 양은 가련해. 그럴 때마다 정직한 박사는 득의만면해가지고 그러려니 하면서 상금으로서 그 애들에게 50전씩 준다네, ‘감정료’지. 박사의 말에 의지하건대 똥에는 음식의 불능 소화물, 즉 섬유며 결체조직이며 각물질이며 장관내 분비물의 불요분, 즉 코라고산, 피스린 ‘담즙 점액소’들 밖에 부패산물인 스카톨이며 인돌이며 지방산들과 함께 아직 많은 건락과 전분과 지방이 남아 있는데, 그것은 사람 사람에 따라서 혹은 시간에 따라 각각 다르지만 그 양소화물이 3할에서 내지 7할까지는 그냥 남아서 항문으로 나온다네그려. 그리고 그 대변 가운데 그냥 남아 있는 자양분은 아무도 돌아보는 사람이 없이 헛되이 썩어버리는데 그것을 어떤 방식으로 추출할 수만 있다 하면은 그야말로 식료품 문제에 위협받는 인류의 큰 복음이 아닌가. 그래서 연구해 그 방식을 발견했대나. 말하자면 석탄의 완전 연소와 마찬가지로 자양분의 완전 소화를 계획하여 성공한 셈이지. 즉 대변을 분석해서 그 가운데 아직 3할 혹은 7할이나 남아 있는 자양분을 자아내어 그것을 다시 먹자는 말일세그려. 그러니까 사람이 하루에 세 끼씩 먹는 가운데 두 끼는 보통 음식을 먹고, 한 끼분은 그 새로운 주식품을 먹으면 이 지구상의 식료 원품이 3할 이상 늘어가는 셈 아닌가. 이 지구에 지금보다 인구가 3할쯤, 한 5천만 명쯤은 더 많아져도 박사의 연구가 실현만 되면 걱정이 없는 셈일세그려. 맬서스도 이후에 이런 천재가 나타날 줄은 몰랐기에 그런 걱정을 했지. 좌우간 그러는 동안에 조미에 대한 연구까지 끝나지 않았겠나. 나는 첫번 모르고 한 번 먹은 뿐 그 뒤에는 절대로 입에 대지도 않았고 박사도 내게는 권하지도 않았으니깐 모르지만 냄새는 마지막에는 꽤 좋은 냄새가 나데. 스키야키 비슷하고도 더 침이 도는 냄새야. 냄새뿐으로는 구미도 들데. 그만큼 되었으니깐 이제 남은 것은 ‘발표’라 하는 과정일세그려. 박사는 어림도 없이 발명 경로를 신문에 발표한 뒤에 시식회를 열겠다고 그래. 그것을 내가 우쩍 말렸지. 나는 먹어도 못 보았지만 짐작컨대 맛은 괜찮은 모양인데……. 그러니깐 그 맛있는 것을 먼저 먹여 놓은 뒤에 이것의 원료를 발표해야지. 먼저 원료를 발표하면 시식회에는 한 사람도 나오지도 않을 것일세그려. 그렇지 않나. 그래서 말렸더니 박사도 그럴듯한지 내 의견대로 하자고 그러더먼. 그리고 박사와 내가 의논한 결과 그 발명품의 이름은 박사의 이름을 따라 ○○병이라 하기로 하고 그 ○○병에 대한 성명서를 박사가 초 하였네. 지금 똑똑히 기억치는 못하지만 대략 이런 뜻이야. 생어(M.Sanger)라 하는 폭녀가 나타나서 산아제한을 주장한 것을 일부 인도주의자는 눈살을 찌푸렸지만 거기도 상당한 근거가 있는 것을 어찌하랴. 위생관념이 많아가면서 연년이 사람의 죽는 율은 주는데 그에 반하여 이 지구는 더 커지지 않으니까 여기 사람의 나아갈 세 가지의 길이 생겼으니 하나는 ‘도로 옛날로 돌아가서 이 세상에서 위생이라 하는 것을 없이하고 살인 기관으로 전쟁을 많이 하여 사람의 수효를 도태하는 것’이요, 또 하나는 ‘사람의 출세를 적게 하는 것’이요, 나머지는 ‘아직껏 돌아보지 않던 데에서 식원료를 발견하는 것’이다. 여인인 생어는 이미 있는 인명을 없이하자 할 용기는 못 가졌었다. 여인인 생거는 신국면 발견이라 하는 천재적 두뇌도 못 가졌었다. 그는 마지막으로 고식적 구제책을 발견하였으니 그것이 ‘산아제한론’이다. 그러나 독창력과 발명력을 가진 오인은 그러한 고식책으로서는 만족하지 못할지니 오인의 연구는 여기서 비롯하였다. 오인의 매일 배설하는 대변에는 아직 많은 자양분이 남아 있으니 그 전 분량의 3할 내지 7할, 평균 잡아서 5할 약이나 되는 자양분은 헛되이 땅속에서 썩어버린다(그리고 대변에 대한 분석표며 그 밖 숫자가 있지만 그것은 약해버리세). 이것을 헛되이 썩혀버릴 필요는 없다. 이것을 자아낼 수만 있다하면 자아내어가지고 오인의 식탁에 올리는 것이 오인의 가장 정당한 행위라 아니할 수 없다. 각가지로 각 방면에서 일어나는 온갖 고식적 문제도 그 근본을 캐자면 인류의 식료품 결핍이라는 무서운 예감 때문에 생겨난 신경과민적 부르짖음이라 할 수 있으니 인류의 생활이 유족해지면 온갖 문제와 그 문제의 근본까지 저절로 사라질 것이다. 오인의 연구는 여기서 출발하였다(그리고 연구의 경로도 약해버리지). 이러한 동기 아래서 이러한 경로를 밟아서 생겨난 이 ○○병을 귀하의식탁에 바치노니 고평을 바란다, 운운……. 이것을 인쇄소에 보내서 썩 맵시나게 인쇄를 해왔겠지. 그리고 크리스마스를 기회로 박사 댁에서 시식회를 열기로 각 방면에 초대장을 보냈네그려. 그 초대장에는 그저 ○○병이라 할 뿐, 원료며 그 동기에 대해서는 찍소리도 없는 것은 다시 말할 필요는 없겠지. 크리스마스 한 사나흘 전부터는 꽤 분주하데. 겨울이라 대변의 자양분이 썩을 염려는 없어. 그래서 소제부에게 부탁해서 열 통을 사들였네그려. 그리고 그것을 분석하고 처리하고 하느라고 사나흘 동안은 박사, 나, 수남이, 복동이, 임시 조수 두 사람, 모두 다 똥 속에서 살았네그려. 더럽기가 짝이 있겠나, 에이 구역나, 생각만 해도 구역이 나서 못견디겠네. 박사도 미안하긴 한 모양이야, 누가 청하지도 않는데 연방 조선 호텔 한턱쓰지 하면서 복동아, 수남아, 하면서 돌아가데그려. 크리스마스 전날은 밤까지 새워가면서 모두 만들어놓은 뒤에 당일 아침에는 집을 씻느라고 또 야단이지. 글쎄, 이 방 저 방 할 것 없이 모두 똥내가 배어든 것을 어찌하나. 아닌 게 아니라 독한 놈의 냄새가 배어든 다음에는 빠지질 않아. 물론 약품으로 씻다 못해서 마지막에는 향수를 막 뿌려서 냄새를 감추도록 해버렸다네. 오후 1시쯤 손님들이 왔네. 원래 착하고 교제성이 없는 박사는 정신을 못차려 이리 왔다, 저리 갔다 하며 일변 웃으며 연거푸 복동아 수남아를 찾으며 조수들을 꾸짖으며 어리둥둥한 모양이야. 신사 숙녀 한 50명쯤 초대한 사람이 거진 모인 뒤에 2시에 식당은 열렸네. 박사의 취지 설명이 있은 뒤에 I신문사 주필 W씨의 답례로써 시식회가 시작되었어. 그런데 시작되자마자 어떤 신문기자 한 사람이 박사를 찾데그려. “K박사.” “네?” “이 ○○병에서 향기롭지 못한 냄새가 좀 납니다그려.” “?” 이때에 박사의 얼굴의 변화는 내 일생에 잊지 못하겠네. 문득 하얘지더니 웃음 비슷한 울음 비슷한 변한 얼굴을 하더니 별한 신음을 하면서 벌떡 일어서서 연구실로 가. 그래서 나도 따라가려니까 박사는 가던 발을 다시 돌이키며 나를 붙잡더니 내 귀에다 대고 작은 소리라고 하기는 하지만 그리 작은 소리도 아니야. 그런 소리로써,“야단났네그려, 스카톨이나 인돌의 반응은 없었지?” 내야 인돌이 뭔지 스카톨이 뭔지 아나, 박사가 시키는 대로 할 뿐이지. 더구나 반응인지야 알 리도 없잖아. 그래도 박사의 그 표정을 보니깐 모른다고 그러지도 못하겠데그려. 그래서, “확실히 없었습니다.” 고 그랬네. 그러하니깐 그래도 아직 미안미안한지, “야단났네, 큰일났네.” 하면서 어쩔 줄을 모르데그려. “아, 선생님 걱정하실 게 뭡니까? 지금 모두들 맛있게 잡숫는데…….”사실 말이지, 한 사람이 그런 질문을 하기는 했네. 하지만 다른 사람들은 모두 맛있게 먹고 있어. 내 말을 듣고 그 양을 보더니 그제야 박사는 마음이 놓이는지 숨을 내쉬며,“좌우간 반응은 없었겠다. 확실히 없었어. 여보게 C군, 그 성명서 돌리게.”하데그려. 문제는 이게 문제일세. 한창 맛있게들 먹는 판에 당신네들이 먹고 있는 것이 똥이외다고 알게 해놓으면 무사할는지 이게 의문이야. 그러나 안 돌릴 수도 없고 그래서 그 인쇄물을 갖다가 복동이와 수남이를 시켜서 돌렸네그려. 그러니깐 어떤 사람은 받아서 주머니에 넣고, 어떤 사람은 식탁 위에 놓고, 어떤 사람은 읽어보는데 나는 슬며시 빠져서 다른 방으로 가버렸지. 달아는 났지만 그래도 마음이 놓이지 않아서 귀를 기울이고 있노라니깐 무엇이 왝왝하며 콰당콰당해, 뛰어가 보았지. 하니깐 부인 손님 두 사람과 신사 한 사람이 입에 손수건을 대고 게워내는데, 그리고 몇 사람은 저편으로 변소 변소 하면서 달아나고, 다른 사람들은 영문을 모르고 중독되었다고 의사를 청하라고 야단인 가운데 박사는 방 한편 모퉁이에 눈만 멀찐멀찐하면서 서 있데그려. 이게 무슨 꼬락서닌가. 망신이데그려. 그래서 박사에게 가서 웬 셈입니까고 물었더니 박사는 우들우들 떨면서,“야단났네, 망신이야, 큰일났어…… 야, 수남아!” 하더니, 우물쭈물 저편 방으로 달아나버리고 말데그려. 그래서 하는 수 있나. 그래도 이런 일이 생기지나 않을까 해서 내가 몰래 진토제를 준비해 두었던 것이 있기에 내다가 임시 조수며 복동이 수남이를 시켜서(초대받았던 의사 몇 사람까지 협력해서) 간호들을 한 뒤에 박사는 몸이 편하지 않아서 못 나온다고 하고 사과를 한 뒤에 손님들을 보내버렸지. 시식회는 이렇게 흐지부지 끝이 났네그려. 그런 뒤에 박사의 침실에 들어가 보았더니 박사는 몸에 신열까지 나고 헛소리를 탕탕 하고 있지 않겠나. 나도 미안스럽기도 하거니와 딱하데. 그래서 얼음을 갖다가 박사의 머리를 식히면서 한참 간호하니깐야 정신을 좀 차려. 그리고 연하여 야단이다, 망신이다, 어쩌나를 연발하는데 거북살스럽데. 한참 정신없이 눈을 한군데만을 향하고 있다가는,“여보게 C군, 이 일을 어쩌나? 야단났네그려, 이런 괴변이 어디 있겠나?”하는데 난들 뭐라고 대답하겠나. “뭘 하리까?” 이런 대답은 하지만 참 거북살스럽기가 짝이 없데. 소위 사회의 일류라는 사람들을 초대해 놓고 똥을 먹여 놓았으니 이런 괴변이 어디 있겠나. 세상사에 어두운 박사는 이렇게까지 될 줄은 뜻도 안 했겠지만 나 역시 뜻밖일세그려. 아니, 나는 이런 일이 있지 않을까 예감은 있었지만 박사의 그 걱정하는 태도를 보니깐 예상외로 나도 겁이 나데그려. 내 생각으로는 대상인 피해자(?)를 개인 개인으로 여겼지 그것이 합한 ‘사회’라는 것을 생각 안 했네그려. 그러니 이제 사회의 명사 숙녀들을 똥을 먹여 놓았으니 말썽이 안 생기겠나. 그러는 동안에도 연하여 신문기자가 찾아오며 전화가 오는 것을 복동이를 시켜서 모두 거절해 버린 뒤에 그날 오후 종일과 밤을 새워가지고 협의한 결과 말썽이 좀 삭아지기까지 박사와 나는 어떤 시골에 한두 달 숨어 있기로 작정을 하였네. 그리고 목적지는 박사의 토지가 몇 백 정보 있는 T군의 박사의 사음의 집으로 작정하였네그려. 그리고 이튿날 아침 첫차로 그리로 뺑소닐 쳤지. 그런데 우리의 생각으로는 신문에서 깨나 왁자지껄할 줄 알았더니 비교적 말이 없데그려. I신문 잡보란에 조그맣게 ‘○○떡 시식회’라는 제목 아래 간단히 기사가 난 것뿐, 그 굉장한 사건이며 ○○병의 원료에 대해서는 한 마디도 없어. 아마 신문사에서도 창피스럽던 모양이야. K역에서 내려서 T군에 가는 자동차를 기다리기 위해서 어떤 여관에서 묵은 뒤에 이튿날 아침에야 우리는 그 신문기사를 보았는데 이 기사를 보더니 박사는 적이 안심이 되는지 처음으로 조금 웃데그려. 그러더니 갑자기 T군은 그만두고 그 역에서 멀지 않은 Y온천장으로 가자데그려. 내야 이의가 있을 리가 있나. 온정으로 갔지. 온정에서도 박사는 생각만 나면 그 이야기만 하자네그려. “C군, 스카톨 반응은 확실히 없었지? 혹은 좀 있었던가? 왜들 토해. C군, 반응은 확실히 없었나? 아무래도 있은 모양이야.”“반응은 있었는지 모르겠지만 혹은 없었다 해두 게우는 게 당연하지요. 누가…….”“C군!” 박사는 이런 때는 꼭 역증을 내데그려. 그러나 이렇게 되면 내 성미도 그리 곱지는 못하니까 막 쏘아주지. “똥 먹구 구역 안 나는 사람이 어디 있어요!” “똥?” 한 뒤에는 일어서서 뒷짐을 지고 한참 서성거리데그려. 그러다가,“자네 오핼세. 과학의 힘으로 부정한 놈은 죄 없애 버린 게 왜 똥이야. 오핼세.”한 뒤에는 또 이유도 없이 하하하하 웃지. “선생님, 그렇지 않아요. 분석해보면 아무리 정한 게라 해두 똥으로 만든 것을 먹고야 왜 구역을 안 해요? 세상사는 그렇게 공식대로 되는 것이 아니니깐요.”“공식? 아무리 생각해두 자네 오해야. 그렇진 않으리.”“그럼 왜들 게웠어요?” “글쎄, 반응은 없었는데, 혹은 있었던가…….” 단순한 박사는 아직껏 손님들이 게운 이유를 스카톨이나 인돌이 좀 남아서 대변 특유의 냄새가 난 데 있는 줄만 알데그려. 한인은 연정을 ‘오매불망’이라고 형용했지만 박사와 ○○병의 사이야말로 오매불망인 모양이야. 우두커니 앉았다가도 문득 스카톨이 있었나 하고는 한숨을 쉬고 하네. 자다가도 세척이 부족한 모양이야 하면서 벌떡 일어나네그려. 곁에서 보는 내가 참 미안하고 딱하데. 너무 민망스러워서,“선생님, 인젠 그 생각은 잊어버리시구려.” 하면, “잊지 않자니 헐 수 있나?” 하고는 또 한숨을 쉬시네. 여간 민망스럽지 않데. 사실 말이지 귀한 발견이야 귀한 발견이 아닌가. 아무도 돌아보지 않고 헛되이 땅속에서 썩어버리는 폐물 가운데서 평균 5할 약의 귀중한 자양분을 얻어낸다는 것은 인류 경제 문제의 얼마나 큰 발견인가. 우리의 인습 때문에 비위가 받지를 않으니 말이지 그것을 만약 어떤 사람이 원료를 비밀히 해가지고 대량으로 만들어서 판다면 우리 인류에게 얼마나 큰 공헌인가. 그래서 어떤 날 저녁을 먹다가 박사에게 그 떡을 학문광의 나라 독일 학계에 발표해보면 어떠냐고 물어보았지. 하니깐 대답도 없어. 그리고 나도 그 말만 한 뿐 잊어버리고 말았는데 박사는 잊지 않았던 모양이야. 그날 밤 한잠 들었다가 목이 너무 말라서 깨어서 물을 먹으려는데 박사가 그냥 안 잤댔는지,“독일도 틀렸어.” 하데그려. 나야 자다 주먹이라 무슨 뜻인지를 알겠나. 그래서 그저 네네 하면서 물을 먹고 다시 누우니까,“○○떡은 독일도 재미가 없어.” 하고 다시 주를 놓데그려. 그 소릴 들으니까 펄떡 졸음이 천리 밖으로 달아나는데 그렇찮아도 이즈음 늘 민망스럽던 판에 박사가 밤에 잠도 안자고 그 생각을 하고 있었나 하니깐 막 눈물이 나오려데 그려. 그래서 왜 그렇느냐고 물으니까,“독일서는 공기에서 식품을 잡는 것은 연구해서 거진 성공했다니까 이것은 그다지 센세이션을 일으킬 것이 못 될 것 같어.”하면서 또 한숨을 쉬시데그려. 나도 할 말이 없어서 그것도 그렇겠습니다, 하고 다시 먹먹히 있노라니깐 또 찾지 않겠나. “C군 자나?” “네?” “안 자나?” “네.” “일본은 어떨까? 나라는 좁고 백성은 많은…….” “말씀 마십쇼. 일인에게는 소위 결백이라는 게 있지 않습니까? 쿠소쿠라에(똥이나 먹어라)라는 것이 욕이 아닙니까. 어림도 없습니다.”“그래도 일인들은 더러운 목간물을 벌컥벌컥 들이마시지 않나?”“그거야…… 그래두 ○○떡은 안 먹습니다.” “안 먹을까…….” “안 먹지 않구요.” 박사는 또 한숨을 쉬시데. “선생님, 그것을 미국에다 발표해보면 어떻습니까?” “미국 놈은 먹어줄까?” “먹을 건 모르지만 그놈들은 아무것이든 신기한 것과 과학이라는 데에는 머리를 싸매고 덤벼드는 놈이니깐 혹은 좋다 할지도 모르지요.”“글쎄…….” 이러한 말을 주고받고 하다가 아무런 해결도 얻지 못하고 자고 말았네. 온정에는 한 달 남짓 묵었는데 박사의 ○○떡에 대한 집착은 조금도 줄지 않데그려. 그 지독한 집착심이야……. 이러구러 한 달 남짓 지난 뒤에 이제는 돌아가자고 온정을 출발해서 K역까지 왔다가 여기까지 온 이상에는 박사의 토지도 돌아볼 겸 C군까지 다녀가자는 의논이 생겨서 우리는 C군으로 갔었네그려. 양력 2월 초승인데 혹혹 쏘는 바람을 안고 자동차로 두 시간이나 흔들리면서 C군까지 가니깐 정신이 다 없어지데. 눈이 보이지를 않고 다리가 뻣뻣하며 코가 굳어진 것 같고 몸의 혈액순환까지 멎은 것 같아. 그것을 겨우 자동차에서 내려서(면장 노릇하는) 박사의 사음의 집을 찾아갔지. 머리가 휑한 게 정신이 없는 것을 그 집을 찾아 들어가니깐 반갑게 맞으면서 자기네들은 모두 건넌방으로 건너가며 큰 방을 우리에게 내주어. 그래서 우리는 들어가서 다짜고짜로 자리를 펴고 누웠지. 방을 절절 끓여놓고 두어 시간 자고 나니깐 정신이 좀 들데. 박사도 그제야 정신이 드는지 부스스 일어나더니 토지를 돌아보러 나가자데그려. 세수들을 하고 옷을 든든히 차린 뒤에 사음의 아들을 불러서 앞세우고 그 집을 나서려는데 개가 한 마리 변소에서 뛰쳐나오면서 컹컹 짖겠지. 보니깐 변소에서 똥을 먹고 있던 모양이라 입에 잔뜩 발라가지고 그 더러운 입을 쩍쩍 벌리며 따라오데그려. 사음의 아들은 개를 쫓아버리느라고 야단인데, 나는 박사에게 개도 ○○떡을 먹다가 온다고 그러니깐 박사는 눈살을 잔뜩 찌푸리더니,“에, 더러워! C군, 실험실과는 다르네. 이놈의 개, 오지 마라, 가!”하며 슬슬 피하며 나가는 모양은 요절하겠데. 박사의 토지라는 것은 꽤 크데. 200 몇 십 정보라는데 말은 쉽지만 눈으로 덮인 무연한 벌판인데 어디까지가 경계인지 좀체 모르겠데. 그것을 한번 다 돌아보고 사음의 집까지 돌아오니깐 벌써 저녁 때가 되었어. 몸도 녹일 틈이 없이 저녁상을 들여왔데그려. 시장하던 김이라 상을 움켜안고 먹었지. 더구나 내가 좋아하는 개고기가 있데그려. 그래서 밥은 제쳐놓고 개고기만 뜯어먹고 있었지. 박사도 괜찮은 모양이야. 글쎄 한 달 남짓을 일본 여관에 묵느라고 고기는 맛까지 거의 잊게 되었네그려. 그런 판이니까 오래간만에 맛나는 고기라 박사도 한참 고기만 뜯더니,“C군.” 하고 찾데그려. “왜 그러십니까?” “이런 시굴서도 암소를 잡는 모양이야.” “……?” “고기 맛이 썩 부드러운데 암소 고기야.” “선생님 개고기올시다.” “개?” “아까 그 짖던 개요. 돌아올 때는 안 보이지 않습디까?”“아까 그, 그? 똥 먹던?” “그럼요.” 박사는 덜컥 젓가락을 놓데그려. 그러더니 얼굴이 차차 하얘지더니 얼른 저편으로 돌아앉겠지. 그리고 혹혹 두어 번 숨을 들이쉬더니 왝 하고 모두 토해버리데그려. 왜 그러십니까고 나도 먹던 것을 집어치우고 박사에게로 가서 잔등을 쓸어주니까 가만있게, 가만있게 하면서 연하여 왝왝 소리를 내데그려. 그것을 한 10분 동안이나 쓸어주니깐 좀 진정되는지, “안됐네. 이것 주인 몰래 치우세.” 하면서 손수 걸레로 모두 훔쳐서 문 밖에 내놓기에 나는 그것을 집어다가 대문 밖에 멀리 내버리고 도로 들어오니깐 박사는,“에, 속이 편찮어. 야, 수남…… 야, 상 치워라.” 하더니 베개를 내리고 벌떡 눕고 말데그려. 상을 치운 뒤에 사음이 불을 켜가지고 들어왔는데 박사는 돌아누운 대로 그냥 모른 체 하기에 몸이 곤하신 모양이라고 사음을 내보내고 나도 베개를 내려서 드러누웠더니 한참 있다가 박사는 돌아누운 대로 찾아. “C군.” “네?” “개고기하고 돼지고기하고 어느 편이 더 더러울까?” “글쎄 돼지가 더 더러울걸요.” “그럴까. 둘 다 마찬가지겠지. 마찬가지야, 소고기두 마찬가지구.”혼잣말 같이 이렇게 중얼거리더니 또 잠잠해버려. 나도 곤하던 김이라 어느 틈에 잠이 들었는지 모르지. 좌우간 나는 입은 채로 잠이 들고 말았는데 아마 박사가 그렇게 한 게야. 자리를 모두 펴고 옷을 벗겨서 이불 속에 집어 넣데그려. 내야 알 리가 있나. 이튿날 아침에 깨어서야 처음 알았지. 이튿날 아침 눈을 부스스 뜨니깐 박사는 언제 깼는지 벌써 깨어 있다가 내가 눈을 뜨는 것을 보고, C군, 하데그려. 그래서 대답을 하니까,“일인도 안 먹을 게야.” 또 자다 주먹일세그려. “네?” “○○병은 일인도 안 먹을 게야. 목간물은 벌컥벌컥 먹어두.”“네, 아마…….” “돼지고긴 좋아두 개고긴 못 먹겠거든. 자네 개고기 잘 먹나?”“육중문왕입니다.” “그럴 게야.” 하더니 한숨을 내쉬어. 그때부터 박사의 입에서는 ○○병의 문제는 없어졌네그려. 그 뒤에 집에 돌아와서도 박사는 ○○병의 문제는 집어치우고 전자와 원자의 관계의 연구를 쌓는 중이니깐 이제 언제 거기에 대한 무슨 발명이나 발견이 나올 테지. 그리고 이번 것은 그 ○○병과 같이 실패로 안돌아가기를 나는 진심으로 바라네. 이것이 C가 들려준 바 K박사의 연구의 성공에서 실패로 또다시 일전하여 회개까지의 경로였다."
}, {
  "title": "O씨",
  "text": "○씨 ○○은행 사무원 ○씨는 남에게 자기를 매우 싫어하는 사람이었습니다. “길 좀 비켜주.” “이게 노형의 길이오?” ○씨는 첫마디로 성을 냅니다. 그러므로 그의 친구들도 ○씨를 대단히 무서워하여 할 수 있는 대로 멀리하려 하였습니다. 이 남한테 지기 싫어하고 교만한 ○씨가 이즈음 한 큰 타격을 받게 되었습니다. 그것은 다른 것이 아니외다. ○씨가 매일○○은행으로 다닐 때에 그의 맞은편에서 오는(매일 만나게 되는) 어떤 사람의 얼굴이 보기 싫어서외다. 그 ‘어떤 사람’은 코를 잔뜩 하늘로 쳐들고 ‘이 세상에 나밖에 사람이 어디 있어’하는 듯이 뚜거덕 뚜거덕 걸어옵니다. ○씨는 그 사람을 만날 때마다 늘 목이 저절로 어깨로 수그러들어 가는 것을 느꼈습니다. “개자식!” 그 일이 생각날 때마다 ○씨는 스스로 이렇게 부르짖었습니다. 그러나 분한 마음은 삭지를 않았습니다. 하루 아침은 ○씨는 오늘은 꼭 그 자식을 흘겨 꺼꾸러뜨리리라 마음을 굳게 먹었습니다. ‘어떻게 하나?’ 그는 조반을 먹은 뒤에 시간을 맞추어 가지고 길을 나섰습니다. 어디 보자. 그는 마음을 결박해가지고, 늘 그 모르는 사람과 만나게 되는 곳까지 걸어갔습니다. 즉 그 사람은 저편 모퉁이에서 ○씨의 편으로 천천히 걸어왔습니다. 역시 그 사람의 코는 하늘로 향하였습니다. 입에서는 담배의 연기가 가장 자기 주인을 경배하는 듯이 너울너울 하늘로 올라갔습니다. ○씨도 힘을 다하여 눈을 흘겼습니다. 충혈된 그의 눈은 아프기까지 하였습니다. 그러나 그 사람은 ○씨의 눈 같은 것은 이 세상에 그 존재의 여부조차 모른다는 듯이 태연히 걸어갔습니다. ‘또 모욕당했다.’ 은행에서 사무를 보는 하루 종일 ○씨의 머리에서는 모욕 당했다는 생각이 떠나지를 않았습니다. “이 자식을…… 음, 이런! 원! 에, 분해…….” 그날 밤 그는 밤새도록 헛소리를 탕탕 하도록 열까지 났습니다. 그의 아내는 영문은 모르고 은행에서 뉘한테 따귀라도 얻어 맞았는가 하고 대단히 걱정하며 간호하였습니다. 그러나 이튿날 아침, 그는 분연히 일어났습니다. 그리고 ‘오늘도 출근하겠느냐’는 아내의 묻는 말에 당연한 일이라고 고함을 친 뒤에, 조반을 먹고 또 나섰습니다. ‘에, 이 자식을 오늘은 어제 원수를 갚고야 말겠다!’ 그는 어제 그 사람의 담배 물었던 것이 더욱 자기를 업신여기던 것 같아서 오늘은 자기도 그 사람을 업신여기는 뜻으로 담배를 붙여 물고 뚜거덕 뚜거덕 걸었습니다. 그 사람은 역시 그 모퉁이에서 나왔습니다. 이놈. ○씨는 마음을 단단히 먹고 어제 원수를 꼭 갚아야겠다고 아주 거만한 걸음으로 걸었습니다. 그러나 그 사람은 역시 ○씨와 그의 담배 같은 것은 알지도 못한 다는 듯이 걸어옵니다. ○씨는 너무 답답하여 그 사람과 자기의 사이가 10여 보쯤까지 가깝게 된 때에 ‘에헴’하고 기침을 했습니다. 즉 그때였습니다. 그 사람은 눈을 한번 껌벅하더니 담배를 땅에 내던지고 피곤한 듯한 오만한 눈알을 천천히 굴려서 ○씨에게로 향하였습니다. ○씨는 뜻하지 않고 눈을 내리 떴습니다. 아차! ○씨가 퍼뜩 정신을 차리면서 눈을 다시 들 때는, 그 사람과 ○씨는 벌써 너덧 걸음 둥지게 되었습니다. ○씨의 마음은 발을 동동 굴렀습니다. 이런 수치가 어디 있어! 왜 내가 눈을 내리떴단 말인가. 바보! 바보! 이튿날 아침에 한강 하류에서 송장 하나가 떠올랐습니다. 그 송장의 주머니에서 나온 유서로 그것이 ○씨의 죽음인 줄 알게 되었습니다. 유서는 아주 간단한 것이었습니다. 나는 어떤 자에게 욕을 보고 그것이 분하여 세상을 버리오. - 철교 위에서.○"
}, {
  "title": "가두의 선언",
  "text": "가두의 선언 5년 전 이맘때였다. 김장을 겨우 끝낸 뒤쯤이니까……. 우리 집에는 우리 가족이 사용하는 큰 방과 건넌 방 밖에, 비워둔 뜰아랫 방이 하나 있다. 도대체 사글세를 주면 귀찮고 시끄럽고 집 더러워지는 위에 만약 불행히 술 먹는 사람이라도 들게 되면 그야말로 집안이 꼴이 되지 않을뿐더러 자라나는 아이들에게도 영향이 되겠는지라, 우리는 빈방이 있을지라도 사글세를 놓지를 않았다. 한 달에 단 몇 원과 바꿀 수 없는 무형적 손해가 많기 때문에······. 그랬는데 그해 따라 웬 까닭인지 아내도 사글세를 놓아볼 생각이 났었고, 나도 또한 그다지 깊이 생각하지 않고 그것을 승낙을 한 것이었다. 집주릅은 연방 사글세 후보자를 데려왔다. 그러나 그 후보자들이 방을 이렇다 저렇다 평하기 전에 도리어 우리 쪽에서 후보자의 인물 선택을 엄히 하여 들게 되는 사람이 쉽사리 나서지 않았다. 가족이 많으니 안 되었다, 애들이 여럿이 달렸으니 안 되었다. 사람이 보기에 더럽게 생겼으니 안 되었다, 술을 먹는다니 안 되었다, 다변 할 듯이 생겼으니 안 되었다…… 별의별 구실을 다 잡아가지고 그것을 마치 방을 세를 놓으려 한다는 것보다 안 놓기 위한 선택과 비슷하였다. 그 어떤 날, 또 한 후보자가 왔다. 후보자의 선택이며 응대는 일체로 아내에게 맡겼는지라 아내가 또 나갔다. 이번에 온 후보자라는 것은, 십육칠 세쯤 난 처녀 단 혼자였다. 뉘와 함께 왔는가 하였더니, 함께 온 사람이 없었다. 나는 마음에 퀘스천마크를 붙이고 유리창으로 내다보았다. 검정 세루 치마에 초콜릿빛 구두를 신은 것으로 보아서는 학생 같았다. 그러나 머리가 너무도 길었다. 대체 지금의 여학생은 단발을 하거나 그렇지 않으면 머리끝 단 한 치라도 자르는 법이다. 난 대로 내버려두는 사람은 전혀 없다. 그렇거늘 이 처녀는 머리에 가위가 닿아본 일이 분명히 없었다. 얼굴은(입이 약간 넓었으나) 중쯤은 되는 편이었다. 키는 후리후리 컸다. 목소리는 가늘고 작고 느릿느릿하였다. 도대체 정체를 알 수가 없었다. 학생인가 하면 그렇지도 않았다. 학생에게는 분명히 학생의 티가 있어서, 첫눈으로 학생이라 알아볼 수 있는 법이다. 점원인가 하면 점원도 아니었다. 다른 점은 그만두고라도 어느 점원이 지금 시대에 있어서 머리를 단 한 치라도 자르지 않고 그냥 기르는 자가 있으랴. 그 얼굴은 아직 성을 모르는 여인이었다. 체격도 이성을 맛보지 못한 여인이었다. 십육칠 세로 이성을 모르는 여인…… 그러매 카페 여급으로도 볼 수가 없었다. 나카이로도 볼 수가 없었다. 기생의 알로도 볼 수가 없었다. 말하자면 무엇이라 판단을 내릴 수 없는 종류의 여인이었다. 아내는 ‘혼자 있겠는가, 동거자가 있느냐?’ 물어보고 자기 혼자만이라는 대답을 들은 뒤에, 나한테로 들어왔다. 둘지 안 둘지를 결정하고자……. 우리는 협의한 결과, 방문객(더욱이 남자 방문객)이 적어야 할 것, 저녁 후에는 대문을 걸으니까 밤 출입이 없어야 할 것, 떠들지 말아야 할 것, 깨끗하여야 할 것…… 등등의 조건을 내어 그 승낙을 받은 뒤에 두기로 하였다. 두고 보매 매우 순진한 여성이었다. 차차 그 정체도 알았다. 그의 본집은 애오개 어디 있다 한다. 부모도 있었다. 그러나 기괴한 부모였다. 어머니는 홀어머니였다. 아버지는 홀어머니의 훗남편이었다. 그런지라 전혀 혈족적 관계는 없었다. 이러한 부모 아닌 부모 아래서 길러나다가 금년 봄에 누구의 소개로 마산 어떤 카페에 여급으로 갔다. 거기서 어떤 젊은이를 알게 되었다. 어느 부잣집 소실의 아들이었다. 그 소년은 이 처녀(이름은 우정자라 한다)에게 연애를 하자 청하였다. 이런 사회에서의 연애라 하는 것은 물론 성적 교섭을 뜻함이다. 정자는 성격이 비교적 견실하였다. 그 위에 그의 생장이 생장이니만치, ‘자기 보호’의 비술을 체득한 사람이었다. 남의 말은 절대로 그대로 믿어서는 안 된다는 점을 체득한 사람이었다. 게다가 아직 연애가 무엇인지 알 만한 나이에 도달하지 못하였다. 그는 그 소년(청년이라는 편이 옳겠지)에게 연애 연기를 청하였다. 약혼을 하고 그 뒤 결혼을 하고 그 뒤에 비로소 연애(육적 교섭)를 하자고 연기를 하였다. 그 청년은 그 근처에서는 비교적 이름난 전형적 방탕아였던 모양이었다. 부잣집 아들. 더욱이 소실의 아들이니만치 버릇없이 길러났고, 돈에 부자유가 없이 놀아나니만치 ‘금전의 위력’이라는 것을 알았고, 그의 놀아난 무대가 비교적 작은 무대(마산)였더니만치 기고만장을 지나서 기고백만장은 되었을 것이고……. 이런 성격의 사람으로서 그가 놀아나는 무대인 마산의 매녀 라는 매녀는 하나도 빼놓지 않고 집어세어오던 그가, 여기서 뜻밖에, 한 개 암초에 걸린 것이었다. 그 위에 그가 아직껏 교섭 있는 여인들은 모두 이런 사회의 여인이라 따라서 비처녀였는데 지금 교섭하는 자는 진정한 처녀였다. 자기 손에 걸려든 진정한 처녀…… 이 점에 이 방탕아의 호기심이 부쩍 돗수가 높아지지 않을 리가 없었다. 교섭은 진행되었다. 그럼 결혼하자. 결혼하는 이상에야 구태여 이 시골 마산에서 하랴. 서울 올라가 있거라. 생활비는 내가 달라는 대로 보내주마. 그리고 얼마 뒤 자기도 서울 올라가서 성대한 결혼식을 거행하자. 이리하여 정자는 상경하여…… 상경하여서도 자기 집으로 가지 않고 사글셋방을 얻노라는 것이 우리 집에 들게 된 것이다. 아직 성에는 눈 못 뜨고, 연애라는 것도 모르는 소녀였다. 따라서 사내가 상경하는 것도 기다리는 듯 싶지 않았다. 그러나 편지는 무척이도 기다렸다. 편지에는 가와세(위체)가 있을 것이니까……. 그다지 나다니는 일도 없었고 찾아오는 사람도 없었다. 몇 번 그의 아버지(?)가 돈을 달래러 찾아온 것 뿐이었다. 아내는 가끔 그 방에 건너가서 말동무로 몇 시간씩을 보냈다. 카페의 여급으로 얼마 있었다 하지만 그런 티가 조금도 보이지 않았는지라, 나도 아내가 건너가 노는 것을 마음 놓고 버려두었다. 우리 집에 있는 동안 아내의 의견으로 머리를 틀게 하였다. 머리를 틀고 수수하게 세루 치마를 입은 꼴은 영락 없는 학생이었다. 머리를 길게 땋아 늘이고 다니면 정체 모를 계집으로서 우리 집 대문으로 출입하는 것이 체면 상에도 관계되었다. 사람됨이 그만치 조용하고 천스럽지 않고 침중하니만치 아내도 퍽 귀엽게 여겨, 간혹 저녁 때 미처 그가 못 들어오면 그 방에 불도 때어주며, 들어올 지라도 춥지 않도록 해주고, 내가 없을 때에는 우리 방에 불러 들여 놀고 하였다. 나를 퍽 무서워하여, 내가 집에 있는 동안은 웃음소리 한번 크게 못내고 중문 출입에도 문 여닫는 소리도 안 나게 조심조심히 지냈다. 겨울…… 음력 연말이 되어, 사내 되는 사람이 상경하였다. 나는 퍽 호기심을 갖고 인제 전개될 장면을 관찰하려 하였다. 정자는 사내를 위하여 저녁을 짓고 스키야키를 만들고 하였다. 그 태도를 나는 관찰한 것이었다. 그 태도는, 반가운 사람을 맞아서 대접한다기보다, 반가워해야 할 사람을 맞아서 반가워해야 할 의무를 가지고 대접하는 것이 분명하였다. 마음에 없는 역한 일을 하는 것이 아니었다. 그렇다고 또한 진심으로 반가워하는 것도 아니었다. 그러나 또한 반가워하는 듯하기는 하였다. 이러한 저녁이 끝난 뒤 밤이 이르렀다. 이 밤이야말로, 나는 커다란 호기심으로 보려는 바였다. 초저녁에는 소곤소곤 이야기를 하고 있었다. 간간 들리는 눈치로, 그새 지낸 이야기들을 서로 주고 받는 모양이었다. 이러는 동안 밤도 차차 깊어서 자정이 가까웠다. 우리 집안 식구들은 모두 잠이 들었다. 그러나 나는 불면 증이 있어서 약을 쓰지를 않으면 못 드는 사람으로서, 이 밤은 부러 최면약을 안 먹었는지라 잠에 들지 못하였다. 나는 비록 아직 안 자고 있다 하나, 보통 상식으로 보아서 시간이 잠잘 때요, 사면이 고요하게 되었으니까, 그들은 물론 안방에서는 다 잠든 줄 알았을 것이다. 차차 사내는 그것을 조르는 것이 분명하였다. 여인은 그것을 거절하는 것이 분명하였다. 간간 위협하는 듯한 소리도 들렸다. 완력을 쓰려는지 때때로 쿠덩쿠덩하는 소리도 들렸다. 그러나 넓지 않은 뜰을 건너서 큰방이 있는지라, 위협도 크게 못하고 완력도 마음껏 못하는 모양이었다. 거기 대하여 여인은 끝끝내 거절하는 것이 분명하였다. 이러하기를 두세 시간…… 그 뒤에는 그 방에서도 고요해졌다. 그 방이 고요해진 때로 비롯하여 겨울의 긴 밤이 밝기까지, 짧지 않은 동안을 나는 생각하였다. 이 고요해진 것은 성공을 뜻함일까, 실패를 뜻함일까……고. 그러나 날이 밝자 알았다. 실패한 것이었다. 날이 밝기가 무섭게 사내는 외투를 입고 모자를 쓰고 뛰쳐나왔다. 여인은 따라 나오면서, 못 가리라고 말린다. 그러나, 그러나 안방에서들 모두 아직 자고 있는지라 힘 있게 붙들지도 못하고 종내 사내를 놓아버렸다. 그날 낮, 여인은 종일 방에서 나오지 않았다. 내 아내는 꽤 좀 건너가 보고 싶은 모양이었고, 나도 건너 보내 보고 싶었지만, 가보기도 이상하여서 그냥버려두었다. 우리 집에 있는 동안 아직껏 유행가를 입 밖에 내어본 적이 없는 그가, 이날은 작은 소리로 진일을 부르고 있었다. 그러나 그것은 마음이 기뻐서 부르는 것이 아니라, 언짢아서 부르는 것이었다. 사내는 진일을 오지 않았다. 이날은 바람이 몹시 불어서, 대문이 좀 있다가는 찌그걱하고 또 좀 있다가는 찌그걱하고 하였다. 그 대문 소리가 날 때마다 아랫방에서 나는 유행가 소리가 뚝 끊어지고 하는 것을 보니, 마음으로는 사내가 오기를 얼마나 기다리고 있는지 알 수 있다. 사내는 밤에도 안 왔다. 진일을 굶고 저녁에 불도 안 때므로 내 아내가 불을 때어 주었지만 내다보지도 않고, 점심 들여보낸 것도 밤까지도 안 먹고 그냥 두었다. 사내는 어디로 갔는지 종내 오지 않았다. 이튿날 날이 밝자, 여인은 집을 뛰쳐나갔다. 어디서 어떻게 붙들었는지, 종내 사내를 붙들어가지고, 오후 서너 시쯤 집으로 왔다. 작은 소리로나마 언쟁이 시작되었다. 작은 소리로 하는 언쟁이라 들을 수는 없지만, 간간 들리는 말을 종합해 보건데, 사내는 어제 모 카페에서 놀고 무슨 ‘코’라는 여급을 데리고 종로 모 여관에서 자고 오늘 밤도 또 그렇게 할 것이고 수일간을 그렇게 지내다가 결혼식을 거행할 것이고, 결혼식을 거행한 뒤에는 서울에다가 문화주택을 하나 장만하고 함께 살 터이고……이리하여 연애결혼 생활이 시작될 것이라 하는 것이다. 거기 대하여 여인은, 그럼 자기와의 약속은 어떻게 하겠느냐고 항의를 제출하였다. 사내의 답변은…… 대체 너는 나를 사랑하지 않으니 약속은 무효라, 사랑하지 않는 증거로는 그젯밤의 지낸 일이 가장 똑똑하다는 것이었다. 즉 구체적으로 말하자면, 육체를 제공하는 것이 연애의 증거이고, 사랑 없는 결혼은 무의미한 일이니, 어찌 너와 결혼을 하겠느냐 하는 것이었다. 이러한 언쟁이 잠시 계속된 뒤에 사내는 또 연애하는 여자를 찾아가야겠다고 일어서려는 모양이었다. 그러나 내심은 이편 방에 있는 나로서도 번히 알 수가 있었다. 여인이 붙들기를 기대하고 일어서려는 것이었다. 그 밤, 소위 사내의 말하는 바 연애는 성취가 되었다. 생각해보면 여러 가지 이해하지 못할 일이 많다. 첫째로, 카페에 단 몇 달 동안이라도 있었던 여인이 그렇듯 성이라는 것에 대한 지식이 없는 것도 좀 상식 이상의 일이다. 둘째로, 그러한 부모 아래서 자라난 그가 어떻게 대체 ‘정조는 지켜야 할 것이라. 함부로 내던져서는 안 되는 것이라’는 관념을 갖게 되었는가. 그 여인이 그 사내와 결혼을 하겠다는 생각을 갖게 된 것은 결코 사랑에서 나온 것이 아니었다. 아직 사랑이라든가 그런 문제를 이해할 만한 능력은 분명히 부족하였다. 그가 그 사내를 붙든 유일의 이유는, 생활 문제 해결이었다. 그의 자라난 환경이 환경이니만치 ‘자활책을 강구하여야겠다’는 관념은 비교적 일찍부터 들어 있었다. 그리고 ‘여인이 자활하기 위해서는 생활이 안정된 그 지아비를 얻는 것이 가장 경편하고 안전한 방식’이라는 판단이 그의 마음에 박혀 있었던 것이었다. 이 때문에 부잣집 아들을 하나 골라낸 것이었다. 이러한 사회의 여인들의 보통 가지는 관념이란 것은, ‘만나는 저녁은 부부요 이튿날 아침은 남남끼리라’, ‘이 사내에게서 5원 저 사내에게서 7원, 내일 일은 생각할 바가 아니라’, 이러한 종류의 것으로서, 말하자면 ‘자기’라 하는 한 개의 아내가 있고, ‘연애’라는 수레를 타고 그 ‘아내’를 통과하는 부지기수의 남편이 있다. 법률상으로든 도덕상으로든 습관상으로든 남편은 아내를 부양할 의무가 있는 것이니, ‘자기’라는 아내를 부양할 의무를 가진 남편의 부양으로 자기는 생활을 유지해나갈 것이다……이만한 것이다. 그런데 이 여인이 가진 관념은 그와 달랐다. ‘연애’는 ‘부처’라는 뜻이다. 자기가 아내가 되려면, 즉 자기가 연애를 하려면 그 상대자가 한사람(단 한 사람)이 있어야 한다. 그 남편은 자기를 늙도록 거느려주어야 하고 자기 한 사람을 거느려야 한다. 말하자면 조선의 전통적 부처관 혹은 결혼관이었다. 이러한 한 개의 여인과 이날 밤 여기서 성적 교섭을 결행한 사내라는 사람은 또한 가장 전형적인 방탕아였다. 자기와 성적 교섭이 있는 여인의 수효를 자랑하며, 가령 여행을 간다 하면 하차하는 지방 혹은 숙박하는 지방에는 반드시 한 계집과의 교섭을 남겨놓아야 하지 그렇지 못하면 불명예로 생각하며, 한 계집과 여러 날을 두고 좋게 지낸다는 것을 유치하다 보며……. 이러한 이 사내가 이 여인에게 대해서는 좀 관심이 컸다 하는 그 이유는 이 여인이 아직 처녀라 하는 점이었다. 그가 지금껏 통과해온 여인사를 돌아보면 모두 돈으로 살 수 있는 종류의 여인이었더니만치, 진정한 처녀가 없었다. 그런데 여기, 저기 조금 사술을 희롱하고 약간 돈을 쓰면 꺾을 수 있는 처녀가 그의 앞에 나타난 것이었다. 왼편에 앉은 여인에게 추파를 던져 보아서 곧 응낙이 안 되면 즉시로 오른편에 앉은 여인에게로 추파를 옮길 만한 융통성을 가진 그가, 부러 마산에서 서울까지 쫓아다니며 야단한 그 유일의 이유가 처녀라 하는 점에 있었다. 이날 밤 그는 이 처녀를 드디어 꺾었다. 날이 밝았다. 집주인이 집주인이니만치 사내도 좀 쑥스러운 모양이었다. 좀체 얼굴을 보이지 않았다. 여인은 부끄러워 죽겠는 모양이었다. 조반을 지으러 부득이 나왔다. 그러나 얼굴은 이쪽으로 돌려본 일이 없었다. 그 뒤에도 부득이 뜰에 나올 일이 있으면 외투를 입고, 에리를 세워 얼굴을 감추고, 그러고도 부족하여 꼭 저쪽으로 얼굴을 향하고 다니는 것이었다. 이러기를 사오 일…… 우리도 그가 너무 부끄러워하므로 할 수 있는껏 못본 체 모르는 체하고 있었다. 그러는 동안에도 나는 내심 늘 생각하고 있었다. 장차 어떻게 전개되려는 가고. 여인은 인제는 정조까지 제공하였는지라 저 사람은 자기의 남편이거니 든든히 믿고 있는 모양이었지만, 물론 그러한 경사스러운 결과는 안 생겨날것으로, 그때 이 여인의 실망과 비통이 어떠할까. 실망과 비통이라는 무형 상태가 어떠한 유형 상태로 나타날까? 자살? 발광? 적어도 수일간 울고 부르짖고…… 소란스러운 비극이 생겨날 것이다. 그 점을 생각하면 근심스럽고 민망하였다. 아늑하고 평화로워 낙원과 같던 우리 집에 그런 소란이 생겨나면 귀찮기도 하였다. 사오 일 뒤, 사내는 오래간만에 외출하였다. 밤이 깊어서야 돌아왔다. 술에 잔뜩 취한 모양이었다. 사내가 돌아오기까지 여인은 꽤 초조히 기다리는 것이 분명하였다. 아내는 좀 건너가서 이야기라도 해보고 싶은 모양이나, 사내가 언제 돌아올지 알수 없고 그 위에 여인이 너무도 부끄러워하여 건너가지 않았다. 밤새도록 옥신각신 다투는 소리가 들렸다. 이튿날 오후에 사내가 또 외출을 하는데 이번은 여인도 함께 나갔다. 그러나 밤 8시쯤 여인이 혼자서 돌아왔다. 화신백화점에서 사내를 잃었다 하는 것이었다. 밤 12시가 지나도 사내는 안 돌아왔다. 1시…… 2시…… 사내는 그냥 안돌아왔다. 여인은 드디어 참지 못하여, 소리를 감추어가지고 몰래 집을 나갔다. 날이 밝도록 사내도 여인도 안 들어왔다. 드디어 비극은 개막이 되었다. 저녁때가 거진 되어서, 여인은 어디서 사내를 잡았는지 종내 잡아가지고 돌아왔다. 싸움은 시작되었다. 싸움이라 하나, 여인 혼자의 싸움이었다. 사내는 코웃음만 치고 있었다. 어서 결혼을 하자 하면 사내의 대답은 일전에 하지 않았느냐 하는 것이었다. 결혼을 하였으면 마산으로 부모님께 뵈러 가자 하면 사내의 대답은 부모가 받을 듯싶으냐 하는 것이었다. 그럼 서울의 살림을 하자 하면 ‘그렇게 할 만한 큰 돈이 시하에 있는 몸으로 있을 듯싶으냐’하는 것이었다. 셋방 살림이라도 좋다. 그것도 안 되면, 몇 해 기다리라면 기다리기라도 하겠다. 싸움에서 시작하여 타협 조건으로 마지막에는 애원으로…… 차차 숙여 들어가는 여인에 대하여 사내는 시종일관 냉담한 코웃음으로 대하였다. 그날 밤 사내는 자기 가방을 가지고 우리 집을 나가서 종로 어떤 여관으로 갔다. 사내는 그 뒤 며칠을 여관에 묵으면서 카페 여급 몇 명과 결혼을 몇 번 더하고 마산으로 내려갔다. 그동안 여인은 방에 꾹 박혀서 나오지 않았다. 끼니도 전혀 짓지 않으므로 내 아내가 민망하여 끼니를 들여보내주고 하지만, (간간 몇 술씩 먹는 때도 있기는 하였지만) 전혀 굶는 모양이었다. 사오 일이 지났다. 오래간만에 그 방에서 무엇이 부시럭부시럭 데걱데걱 하는 소리가 한참 나더니, 아내를 찾는다. 아내가 내려가보니, 오늘 집을 나가겠노라고 방세를 셈 치르는 것이었다. 벌써 짐은 죄 정리되어 있었다. 어디로 나가느냐. 나가서 어떻게 할 작정이냐. 이렇게 묻는 데 대하여, 자기 본집(그의 의붓어머니와 의붓어머니의 훗남편이 사는 집)으로 가며, 장차 어떻게 지내리라고는 아직 아무 복안도 없다는 것이었다. 나는 생각하였다. 만약 내 누이나 내 딸이 이런 딱한 일을 당하였다 하면 그는 자살을 하거나 발광을 하거나 할 것이었다. 만약 전형적 카페 여급이 이런 일을 당하였다 하면 다시 인사상담소를 찾아가서 다른 취직처를 구할 것이었다. 혹은 경찰로 달려가서 호소한 종류의 여인도 있을 것이었다. 혹은 끝끝내 사내에게 매달려서 하다못해 몇 백 원의 돈이라도 따내고야 말 종류의 여인도 있을 것이었다. 그도 이도 다 버리고, (자기와는 호적부 이외에는 아무 관계도 없는) 부모의 집으로 돌아가며, 그 돌아간다는 것이 얻어 먹기를 위함이 아니요 단지 생활 방침을 새로 세우기까지 집세 안 내고 있을 장소를 택한 것이라는 점을 생각할 때에, 일종의 여장부를 본 듯한 느낌을 받았다. ‘여인’이라는 점과 ‘미모’라는 점이 생활의 커다란 무기가 된다는 점을 아직 이해하지 못하리만치 단순하면서도 또한 사람의 살림살이라는 것이 얼마나 어렵고 고달픈지는 넉넉히 아는 그가, 자기의 생활을 재출발함에 있어서 아무 복안도 가지지 못하고도 또한 아무 공포도 없이 감연히 나서려 하는 것은 내게는 적지 않은 경이였다. 사람이란 생장한 환경에 따라서는 ‘생활’이라는 데 대하여 이렇듯 대담혹은 무관심하게 되는 것인가. 이미 이성을 안 그인지라, 장차 얼마 지나지 않아서 자기의 생활의 거대한 두 가지 무기(여인이라는 점과 미모라는 점)를 알게야 되겠지. 그때까지 그는 자기 입에 무엇으로써 풀칠을 해가려나. 짐꾼을 불러서 많지 않은 짐을 지워 앞세우고 우리 집을 나가는 그의 뒷모양을 나는 유리창을 건너 내다보며 위와 같은 생각을 하고 있었다. (부언 : 사실소설이라 하면 흔히 사실 그대로 일점의 가감도 없는 듯이 생각한다. 이 소설도 얼거리는 비슷한 사실이 있지만, 내용은 사실과 전혀 다르다. 오해하지 마시기를 바란다.)"
}, {
  "title": "가신 어머님",
  "text": "가신 어머님 나의 집안이 서울로 이사를 한 것은 지금으로부터 만 6년 전이다. 그 전해 가을부터 심한 신경쇠약에 불면증을 겸하여 고생하던 나는 가족을 평양에 남겨두고 혼자서 서울로 올라와서 치료를 하고 있었다. 나의 가족이라는 것은 나의 아내와 아들 하나와 딸 둘(아들과 큰딸은 전처의 소생이다)이었다. 그 가족들을 평양에 남겨두었는데, 그들 위에는 늙은 어머님이 계셨고, 아직 시집가지 않은 누이동생이 하나 있었다. 지금껏 평양 있을 동안의 생활방식이라는 것은 어머님의 약간의 토지에서 수입되는 나락과, 미약한 나의 원고료 수입에 의지하여 지탱해왔다. 그러던 것이 내가 서울로 올라와서 병치료를 하고 있게 되매 나의 원고료 수입이 치료비에도 도리어 부족이 될 형편이라 일이 딱하게 되었다. 생각하고 생각한 끝에 맏형을 찾아갔다. 그리고 맏형께 내가 서울에서 치료를 하는 동안 어머님을 비롯하여 내 가족들의 생활을 돌보아주기를 부탁 하였다. 그해, 진실로 적적한 과세를 하였다. 잠 못 드는 긴 밤을 외로운 여사에서 새우고…… 흥분되는 일과 음식 등을 의사에게 금지당하였는지라, 이웃집곁방 등에서 술 먹고 윷 놀고 화투하고 좋아하고 야단들 하는 신구세 교환 절기를 나는 자리에 누워서 눈이 꺼벅꺼벅 밤을 새우고 하였다. 길고 지리한 밤을 새운 뒤에 들창에 훤히 새벽 동이 트면 그렇게 기쁜 일이 다시 없었다. 인젠 낮이로다. 나다닐 수도 있고 사람의 얼굴을 볼 수도 있고 이야기할 수도 있는 낮이로다. 길고 지루하던 밤도 이제는 갔구나. 낮이 차차 기울어오면 인제 장차 이를 밤이 진실로 무서웠다. 이 길고 지리한 밤을 또한 천장을 바라보며 새울 생각을 하면 괴롭기 짝이 없었다. 의사는 늘 잠 못 자는 것을 걱정 말라고 권고를 한다. 에디슨은 하루에 네 시간씩 밖에 안 잤다. 누구는 몇 시간씩 밖에 안잤다. 고금의 온갖 예를 들어가면서 ‘잠이라는 것은 한낱 습관에 지나지 못하지 자지 않을지라도 괜찮다.’는 설명을 가하여 안심을 주려 한다. 그러나 과거 30년간을 하루에 여덟 시간 이상을 잔 경력을 가지고 있는 이 까다로운 인생은 의사의 그런 말을 귓등으로도 듣지 않았다. 불면증이란 것은 괴상한 것으로서, 밤에는 정신이 똑똑한 대신 낮에는 늘 머리가 몽롱하다. 그러나 과거 30년간을 일은 낮에 하고 밤에는 잠을 잘 것이라는 습관을 가지고 있는 나는, 머리가 몽롱한 낮에 원고를 쓰고 머리가 똑똑해진 밤에는 오지 않는 졸음을 오라고 청을 하고 있다. 불면증은 체험해본 사람이 아니고는 그 고통의 100분의 1도 상상을 못한다. K박사의 지도하에 불면증 치료 3개월, 불면증은 인제는 웬만치 완화가 되었다. 자며 깨며…… 숙수는 못하나마 과한 고통은 면하리만치 되었다. 이렇게 되매 나는 나의 가족을 서울로 불러올려서 서울에서 살기로 계획을 정하였다. 원고료 생활을 하려면 서울에서 살림하는 것이 편리하다. 표면으로는 이러하였다. 그러나 이면으로는 델리케이트한 문제가 나의 가슴 깊이 있는 것이었다. 본시 우리는 3형제로서 내가 가운데요, 3형제의 아래로 막내로 누이가 하나 있었다. 내가 열일곱 살 적에 아버님이 세상을 떠나셨다. 3형제에게는 각각 적당히 분재 해주셨다. 그러나 누이의 몫은 없었다. 맏형은 장발하였는지라 따로이 살고, 나와 나의 동생과 누이를 어머님이 거느리고 사셨다. 그러는 동안 어머님이 재산을 관할하시며 재산 수입에서 생활비에 충당하고 남는 것으로 약간의 토지를 마련하였다. 물론 그것을 마련한 당시의 어머님의 심산으로서는 그것을 딸에게 주려 하였음일 것이다. 그 뒤에 우리 형제는 방탕을 하였다. 홀짝 다 없이하였다. 이렇게 되매 어머님의 마음은 다시 변하셨다. 어머님은 몇 자녀 중에 나를 가장 사랑하셨다. 내가 한 푼 없이 파산을 하매 어머님은 그 약간의 토지를 나에게 주시려고 본시의 예정을 돌이켰다. 그리고 그 토지에 걸리는 입비(세비, 수리조 합비, 기타 관할비) 등등을 내게 부담을 시키시고, 감독 등등도 내게 늘 명하셨다. 본시 입이 무거우신 이라, 그 땅을 장차 뉘게 주신다는 말씀은 입밖에 낸 일이 없으나, 암시는 충분히 하시고 하였다. 언젠가 변변찮은 일로 딸과 다투신 때 같은 때에는 등기와 도장을 내게 맡기시고 집을 나가신다고 까지 한 일이 있었다. 그러나 나는 그 땅을 원하지 않았다. 아버님께 풍부히 물려받았던 재산을 탕진한 몸으로서 무슨 염치에 그것을 곁눈질이라도 하랴. 그것이 거대한 재산으로서 욕심날 만한 거액이면 모르지만 그것을 가지고도 ‘생활을 위한 원고’를 쓰지 않고는 먹지 못할 이상에는 그만 것을 가져 무엇하랴. 이러한 생각을 가지고 있었다. 누이도 그때 스물을 지난 처녀로서 재산이란 것이 무엇인지 넉넉히 눈치를 알 처지였다. 누이의 심경도 내게는 번히 들여다보였다. 그 땅이란 본시 자기에게 올 것이었는데, 오빠가 방탕을 하여 재산을 탕진한 탓에 빼앗기는구나…… 이러한 눈치가 늘 역연히 보였다. 어렸을 적부터 내가 매우 사랑해왔고 자기도 나를 퍽 따라서, 어떠한 고집을 부리다가라도 내 말이 떨어지면 즉시로 승복하리만치 나를 따르던 누이인데, 이 눈치를 알자부터 차차 내게 반항을 하며 공연히 앙심을 품는 것이 분명하였다. 집안에는 늘 암운이 떠돌고 있었다. 어머님이 단 한 번이라도 정면으로 ‘그 땅은 장차 너 가져라.’하시면 나는 단박에 거절하여 이 암운도 흩어지겠지만 말씀 안 내는 일을 먼저 내가 거절한다면 도리어 그 반대편으로 보이기가 쉬운 일이라, 먼저 거절할 수도 없고 하여 단지 이 집안에 떠도는 암운에 홀로 혀를 차고 있었다. 그러다가 이번 기회에 내 처자만 서울로 이사를 하게 하여 자연 간단히 내뜻을 나타내기로 한 것이었다. 과연 아내가 서울로 이사 오라는 내 편지를 받고 그 뜻을 어머님께 여쭈매 곁에 있던 누이가. “옳다, 그 땅도 이젠 내 것이로다.” 고 농담조로 말하더라고, 대체 그 땅이란 어찌된 땅이냐고 아내는 서울 이사 온 뒤에 내게 물은 일이 있었다. 내 가족이 서울로 이사 오면 평양의 어머님과 누이는 어머님의 땅의 수입과 누이의 모 유치원 보모로서의 월급으로 여유 있게 지낼 수가 있는 것이었다. 그러나 어머님은 내 이 행동을 매우 좋지 않게 보신 모양이었다. 첫째로는 가장 사랑하시던 아들을 슬하에 그냥 두고 싶으셨던 것이었다. 그랬는데 그 아들이 자기의 처자만 서울로 끌고갔다는 점이 매우 불쾌하셨다. 둘째로는, 제아무리 서울로 이사를 간댔자 벌어먹지 못할 것으로 보셨다. 몇 달간 공연히 고생들만 하다가 도로 모두 울레줄레 평양으로 내려올 것으로 믿으셨다. 그런 위에 어머님 소유의 땅 가운데 하나는 평양부 발전에 따라서 가까운 장래에 적지 않은 금액의 것이 다시 회복하시리란 마음이 있었더니만치, 내가 내 처자만 데리고 서울로 간다는 것을 싫어하셨다. 어차피 서울 가서 자리를 못 잡고 도로 내려오리라고 굳게 믿으셨더니만치 이삿짐이 진실로 박하였다. 아내가 자기의 친정에서 해가지고 온 물건 밖에 낡은 것(원래가 대갓집이었더니만치 다른 것은 그만두고 유기 그릇만 하여도 큰 뒤주로 몇 뒤주가 되었다)이라고는 내 전실 아내의 것조차 안 주시고, 단지 빅터 유성기와 레코드와 싱거 재봉틀 하나뿐으로서, 좌우간 이사온 날 저녁밥 담아 먹을 그릇조차 없어 사다가 담아 먹었다면 짐작이 갈 것이다. 그러나 내 계획이란, 어머님의 예상하신 바와 딴판이었다. 좌우간 무턱하고 집을 한 채 월부로 사기로 하였다. 집도 그만하면 정 부끄러운 집도 아니었다. 그리고 여기서 차차 내 생활이 자리가 잡히는 동안 누이동생도 출가를 하게 되겠고 출가를 하게 되면 어머님의 땅도 누이에게 완전히 건너가게 될 것이고, 그때쯤이면 내 생활도 자리가 잡혀서 어머님을 모셔다가 안온한 여생을 보내시게 하겠다…… 내 생각은 이러하였다. 사실 나는 어머님과 마주 앉을 적마다 죄송하였다. 부귀를 겸전한 가운데서 나셔서 자라셔서 청년 중년 다 부귀 중에 지내신 어머님을 나의 과도한 방탕 때문에 늙마에 고생하시게 하는 것이 늘 죄송하였다. 언제 어서 생활의 안정을 얻어서 어머님을 다시 평안히 지내시게 할까. 얼마…… 남은 수도 그리 많지 못하실 어머님…… 어머님 생전에 다시 근심 없는 살림을 회복하여야겠다. 이것이 나의 제일 초조되는 바요 근심되는 바였다. 그런데 어머님의 생각은 또한 그와 반대였다. 저것(즉 나)이 넉넉한 데서 나서 자라서 지금 재정에 물려 쩔쩔매며 돌아가는 것이 도리어 민망하신 모양이었다. 이 중년의 아들을 간간 어린애들 몰래 즐겨하는 과일 같은 것을 사다주시는 것을 받을 때마다 도리어 칵 울고 싶었다. 10년 미만에 10여 만 원의 재산과 그 재산에서 나는 수입까지 탕진하였으며 상당히 질탕히 놀았다. 그런지라 어떠한 고난을 겪을지라도 자작지얼로 원망할 곳이 없을뿐더러 ‘과거에 그만큼 놀았으면……’하는 단념까지 생기는 나이려니와, 어머님이야 무슨 탓으로 늙마에 저렇듯 마음과 몸의 고생을 하실까. 늘 이 죄 많은 아들을 민망히 보시고 맛나는 음식이라도 생기면 당신은 안잡숫고 반드시 아들에게 주시며, 부족한 주머니를 털어서 아들의 입을 즐겁게 하시며, 사람 된 의무로서 가족의 의식을 구하기 위하여 하는 당연한 노력을 애처롭게 보시는 그 어머님께 대하여 나는 황송히 생각하지 않을 수가 없었다. 서울로 이사를 와서 월부로 정갈한 집을 한 채 산 뒤에, 우리 가족의 생활은 그야말로 ‘긴장’한 마디로 끝이 날 종류의 것이었다. 집을 한 채 사느라고 어머님께 편지를 하였더니 어머님에게서는 그러면 여름방학 때 딸과 함께 서울로 놀러 오시마 하셨다. 우리의 산 집은 아주 새 집이었다. 이 새 집을 사람 사는 집같이 꾸미려면 상당히 손이 걸린다. 나는 시계와 같이 잠시도 쉼 없이 원고를 쓰고 아내는 끊임없이 항아리 나부랭이며 찬장, 그릇 등속을 사들이며…… 어머님이 서울 오시겠다는 여름 방학이 불과 석 달, 그 동안에 집을 사람 사람 사는 집처럼 꾸미느라고 전력을 다하였다. 그 여름 약속에 의지하여 상경하실 때에 어머님은 몸소 가지고 올 수 있는 최대 한도의 짐을 가지고 오셨다. 그러나 일껏 가지고 와서 보매, 그런 것들은 벌써 다 구비되어 있는 것이었다. “쓸데없는 것을 가지구 왔구나.” 아아, 이 한마디가 얼마나 나를 기쁘게 하였을까. 어머님도 또한 헛노력이된 것을 도리어 기뻐하시는 것이었다. 그해 가을 어머님은 사위맞이를 하셨다. 딸이 스물을 썩 넘도록 정당한 배우자를 맞지 못하여 근심하시던 그 근심도 인제는 없어졌다. 아들들도 맏아들은 평양 실업계의 거두로 뒤를 근심할 바 없고, 둘째 아들도 서울로 올라가서 차차 살림이 펴는 모양이요, 셋째 아들도 생활은 이렁 저렁 해나가는 모양이요, 단 한 가지 남았던 ‘딸의 처치’도 되었으매 전혀 전전해 등에 비기면 노후도 펴나가는 모양이었다. 이러한 가운데서 나는 어서 이 집의 매수를 끝낸 뒤에 어머님을 모셔오고자 잉크와 종이를 연하여 소비하고 있었다. 서울 이사 온 지 3년째 되는 봄이었다. 그 봄 나는 조선 원고료 생활자에게는 좀 거액이라 할 만한 600원이라는 돈을 횡액으로 잃어버렸다. 집값의 최후 잔액을 치르려던 돈이었다. 그것을 잃었는지라, 다시 반년간 더 지내지 않으면 집값을 완제할 수가 없게 되었다. 그와 전후하여 평양 누이가 맏아들을 낳았다는 회보…… 또 그와 전후하여 놀라운 소식이 뛰어들었다. 어머님이 중풍으로 위험하다 하는 것이었다. 그러나 이 소식이 전보가 아니라 편지로 온 것을 보매 위급하지는 않은 모양이었다. 그때 마침 쓰던 원고가 있어서 양일간 더 써야 끝이 나겠으므로 그것을 빨리 마감하고 내려가 보려 하였는데, 뒤이어 염려 없이 되었다는 기별과 의사의 말이 ‘춘추 칠순에 가까운 분으로 그런 위험한 병에서 이렇듯 속히 회복되는 것은 희귀한 일이라.’하더라는 말까지 있었다. 그래서 어머님의 병환에는 푹 안심하고 있었는데, 얼마 지나지 않아서 중풍 재발이라는 통지가 역시 전보가 아니요 편지로 왔다. 뒤에 상세한 전말을 알아보니 이러하였다. 누이는 그때 해산 직후의 산모라 신경이 엔간히 날카롭게 된 사람이었다. 그런 터라 어떤 날 식모가 좀 마음에 거슬리는 일을 하였다고 당장에 내쫓았다. 내쫓았으면 즉시로 대신을 구하여 들였어야 할 것인데 경향을 물론하고 문제 거리인 식모난 때문에 미리 식모를 구하지 못하였다. 어머님이 부엌에 나서지 않을 수가 없게 되었다. 40년, 50년 전 며느리 시절에 부엌에 나서 보신 뿐 부엌에 서투르신 어머님이었다. 게다가 중풍에 넘어지셨다가 겨우 지금은 지팡이 짚고 변소 출입이나 하게된 병인이었다. 그 위에 산모에게는 하루에 칠팔 회를 국을 끊여주어야 할 것이었다. “아궁이 앞에서 불을 때노라면 자꾸 아궁이로 끌려들어가는 것 같두나.” 이것이 뒷날 어머님의 회상담이었다. 나뭇단을 부엌에 끌어들이고 수도(대문 안에 있어서 부엌에서 꽤 멀다)에서 물을 길어들이고 하루에 칠팔 회를 부엌에 나서야 하니, 칠순 노체에 병환이 없을지라도 견디지 못할 것이었다. 병환 재발된 것이 당연한 일이었다. 그러나 어머님의 체력은 경탄을 지나쳐서 경악할 만하였다. 중풍이란 대체 초발에도 난병이거니와 재발이면 생명을 보장할 수 없고, 어떻게 생명이 유지된다 할지라도 전신불수…… 적어도 반신불수는 될 것이었다. 그러나 어머님의 경악할 만한 체력은 그 모든 과정을 모두 건너뛰어 일삭쯤 뒤에는 다시 약간의 부축만 있으면 변소 출입은 가능하도록 되었다. 잘요양만 하시면 이 병환에서는 온전히 벗어나서 천수를 다할 수 있다고 의사도 드디어 항복을 하였다. 그러나 성격이나 언행이나 온갖 방면이 돌변하였다. 여장부라 하여도 좋을 만치 강한 성격의 소유자이시던 어머님이 심약한 분으로 변하셨다. 식모에게 물 한 그릇 떠오라는 일이 있어도 명하지를 못하고 탄원하는 형식으로 하신다. 그리고 온갖 일에 나무람이 많고 눈물을 자주 흘리시고 음식을 잡숫는 데에도 귀찮으면 수저 다 내버리고 그냥 손으로 집어 잡숫는 등 전연 다른 분같이 되었다. “금년에는 서울을 못 오시겠구나.” 금년 여름에 집에 오시기로 되어 있더니만치 매우 섭섭하였다. 아이들이나 평양으로 보내서 병석의 할머님을 귀찮고 기쁘시게 하리라 하였다. 그 여름 이 신문 저 잡지 할 것 없이 모두 돌아가면서 원고료 전차를 하여 집값의 최후 잔액을 갚았다. 인제는 이 집은 완전히 내 것으로 되었다. 인제부터는 이 전차한 문채를 갚기까지는 생활을 극도로 절약을 하여야 하게 되었다. 나는 손꼽아 기다렸다. 생활을 극도 절약에서 통상 시대로 옮기자면 이삼 개월은 걸려야 할 것이다. 그동안에는 어머님의 건강도 썩 회복될 것이다. 그사이 집값으로 뽑혀 나가던 돈이 인제는 떠오르게 되었으며, 어머님을 모셔다가 어머님 보양비로 그것을 전환시키면 될 것이다. 이삼 개월만 더 참자. 호강은 못하시나마 곤궁이야 면하게 해드릴 수 있겠지. 그 어떤 날 평양 누이에게서 편지가 왔다. ‘내일 밤 경성 도착하는 차로 어머님을 모시고 상경합니다.’ 이런 뜻의 편지였다. 반갑기는 반가웠으나 너무도 의외의 일이라 깜짝 놀랐다. 변소 출입까지도 부축하는 사람이 없이는 못하시던 어머님의 서울까지 어떻게 오시며 무엇하러 오시나. 좀더 안정하여야 할 것이어늘……. 게다가 또한 당황하였다. 어머님께는 생활이 곤란하다는 점을 절대로 보이기 싫었다. 그런데 지금 (될 수 있는) 최대 한도의 원고료 전차를 하였는지라 자그마한 잡지 몇 개에서 들어오는 약소한 금전으로 생활을 극도로 절약하여 지내려는 이 판에 어머님이 올라오시면 큰 탈이다. 곤핍을 안보이자니 불가능한 일이요 보이면 또한 더욱이나 병중이신 마음에 얼마나 걱정스러우시랴. 그 저녁 정거장에서 어머님을 뵈니 펑펑 눈물만 쏟아지려 하였다. 재작년 상경 때에는 그렇게 원기 좋게 기차에서 내리시던 어머님이 이번은 다른 사람 다 내리기를 기다려서 마지막에야, 그것도 우리 부처와 누이의 부처 네 사람의 부축을 받으시고야 내리셨다. 택시에 오르기까지 시간이 30여 분이 걸렸다. 상경하신 이유는 간단하고 평범하였다. 나의 매부 되는 사람의 본집은 전라남도 완도였다. 취처 이래 아들까지 낳은 아직껏 본집에 가본 일이 없었다. 유치원 방학을 이용하여 처음으로 아들과 며느리가 시부모를 뵈러 가는 길이었다. 어머님을 빈집에 혼자 둘 수가 없어서 서울까지 모시고 온 것이 었다. 내외는 이튿날 저녁 완도로 향하여 떠났다. 딸과 사위가 완도를 다녀올 동안의 약 1주일간 어머님은 장 눈물이었다. 그의 어린 손주들이 무슨 심부름으로 밖에 나갈지라도 애처로워 눈물이었다. 내가 무슨 볼일이 있어서 종로 방면으로 가서 서너 시간만 걸려도 눈물이었다. 또한 성격이 놀랍게도 변하였다. 참외 수박 같은 것을 사다드리면 당신이 값을 내시겠다 한다. 경제에 좀 몰리는 관계상 진짓상 같은 데 반찬이 어머님께서는 좀 후하고 애들에게는좀 박하면 또한 눈물이었다. 뜰아랫방은 쓰지 않던 방이고 건넌방(아이들이 거처하는)에는 빈대가 많고 하여 큰방을 비워드리고 우리는 대청에서 잤더니 밤새도록 당신이 대청으로 나갈 터이니 우리들을 들어오라고 하시다 못하여 이튿날은 저녁이 끝나자마자 그 부자유한 몸으로 당신 이부자리를 어느 틈에 내다가 대청에 펴놓으신다. 변소에라도 가실 적에 부축해드리려면 미안해하는 기색이 분명하였다. 그 어느날, 갑자기 당신 주머니에서 돈 5원을 꺼내주시며 한약으로 지금 당신 병환에 맞는 약을 지어다 달라신다. 이것은 과연 나의 실책이었다. 평양에서 올라오실 때에도 아무 약도 없기에 이 병환은 그저 안정 일로밖에는 없나보다쯤으로 여겨두었던 것이었다. 병환 중에 계신 어머님께 약 채근을 받는다는 것은 자식된 도리에 희한한 일일것이다. 나는 어머님이 내신 5원을 도로 드리고 한방 의사를 알만한 친구들을 찾아다니며 수소문하여 박모 씨를 알아내어 톡톡히 비싼 약을 지어왔다. 그 약을 잡수어보았지만 어지럼증만 더하지 차도가 없다고 하시면서도 달여드리는 것이라 잡숫기는 잡수었으나 평양 내려가서는 다시 안 잡수신 모양이었다. 이 병 저 병 겹치는 중에 또 조그마한 부스럼 하나가 목 뒤에 생겼다. 가렵다고 긁으시더니 그것이 저녁에는 벌겋게 되었다. 그래서 고약을 붙여드렸으나 가렵다고 연방 떼버리고 그냥 긁으시는 바람에 이튿날은 더 범위가 넓어지며 뜬뜬하게 되었다. 그러나 고약만 잘 붙이면 도로 삭을 종류의 것이라. 이튿날은 나의 아들을 할머니 뒤에 지키게 하여 떼버리면 다시 붙여드리고 떼버리면 또다시 붙여 드리고…… 이러한 역할을 하게 하였다. 부스럼이 난 지 사흘 만에 완도 갔던 내외가 왔다. 와서 그 밤을 우리 집에서 지내고 이튿날은 어머님을 모시고 평양으로 내려갔다. 일행이 평양으로 내려간 뒤에 나도 무슨 볼일이 있어서 삼사 일간 어디 갔었다. 돌아와보매 아직 이른 새벽임에도 불구하고 대문이 열려 있고 집안에는 아이들만이 있고 아내는 나를 찾으러 어젯밤 나갔다가 밤 깊어 돌아오고 방금 또 나갔다는 것이었다. 그리고 나 없는 동안에 평양에서 편지 한 장과 전보 두장이 와 있었다. 먼저 전보부터 보았다. 첫 전보는 그저께 친 것으로 어머님을 대수술을 하니 즉시 오라는 것이요 둘째 전보는 어제 친 것으로 왜 안 오느냐, 위독하다는 것이었다. 편지는 ‘평양 내려와서 목 뒤의 종처를 수술하셨다는데 수술한 자리가 성가시고 붕대를 풀고 심지를 뽑고 하여 잘못하다가는 큰 탈이 생길 듯 싶다.’는 뜻이었다. 정신이 아득하였다. 어찌할 바를 몰랐다. 무슨 일을 어떻게 하여야 할지 순서를 따질 수가 없었다. 가치 시간표를 보니 7시 반에 떠나는 북행이 있었다. 기차는 있기는 하고 아직 5시 반에 지나지 못하니 시간은 넉넉하다. 주머니에는 꼭 기차삯뿐 점심 사먹을 돈도 없었다. 좌우간 정거장으로 나간다고 아이들한테 말해두고 ‘포수클로랄’이라는 강렬한 최면제 한 병을 갖고 그 달음으로 정거장으로 나갔다. 먼저 정거장에 나간다 한들 기차가 먼저 가줄 리 없건만. 마치 우리 안의 사자와 같이 정거장에서도 잠시를 앉지도 못하였다. 다른때 기차를 탈 때에는 생각해보지도 않던 일 ─ 지금 이 정거장 안에서 기차를 타려고 기다리는 무리 중에 친척의 위독 혹은 사망 전보를 받고 황황히 달려가려니. 태반이 그런 사람이 아닐까. 기차 안에서는 강렬한 최면제를 먹고 차장에게 평양에서 깨워주기를 부탁하고 내내 자면서 갔다. 깨면 마음이 지향할 바를 몰라서……. 평양에서 내려서 병원으로 달려가보매 아직 떠나지 않았다. 후두부의 가죽을 죄 뜯어내고 지금 저 붕대 아래는 두개골이 노출되어 있다 한다. 머리와 목 전체를 붕대로 싼 거대한 육체가 답답한 듯이 한 초도 쉬지 않고 오른편으로 왼편으로 몸을 뒤채는 것이었다. 저렇듯 뒤채는 것이 되려 피곤하시지 않을까. 그러나 피곤을 모르시는 모양이었다. 잠든 때 이외에는 저렇듯 몸을 한 초도 쉬지 않고 이쪽으로 저쪽 으로 뒤채신다 한다. 침대에서 떨어지기를 방지하기 위하여 침대의 한쪽은 담벽에 붙여놓고 이쪽으로는 침대 하나를 더 놓았다. 나는 내가 온 것을 알리기 위하여 어머님의 눈이 향하기 가장 편한 쪽에가 서서 어머님을 찾았다. 어머님은 나를 보셨다. 그러나 그것은 마치 맞은 편에 무엇이 보이니 그냥 눈을 그리로 붓고 있는 따름이었다. 표정에 아무 움직임도 없었다. 그로부터 10여 일, 나는 죽음과 고투하시는 어머님을 지켰다. 불면증이라는 특수한 신체 조직을 가지고 있는 나는 병인을 지키기에는 가장 적당한 사람이었다. 한번은 며칠째 되는 날인지, 하도 보기에 민망하였던지 누이가 자기 남편과 한밤을 지킬 터이니 집에 가서 하루 편히 자라고 한다. 그래서 밤들어 누이의 집에 가서 한밤을 자고 이튿날 새벽에 병원으로 가서 누이 내외를 돌려보냈더니 내가 평양으로 내려온 지 여러 날 만에 처음으로 듣는 어머님의 의사 표시가 있었다. 즉 나더러 밤을 지켜달라는 것이었다. 목이 말라서 물을 달라 해도 모르고 자고, 서늘해 무엇을 쓰고 싶으나 아무리 불러도 깨지를 않아 하룻밤을 매우 곤란히 지내셨다는 것이었다. 그 뒤로부터 밤을 남에게 맡겨보지를 않았다. 밤에는 자는 것이 당연하다. 아무리 정성이 있단들 생리적으로 오는 졸음을 어이하랴. 나 같은 불구자가 아닌 이상에는 거의 불가능한 일이다. 나는 이 반드시 다시 일어나지 못하실 어머님을 지키면서, 여기서 때때로 ‘인생’이라는 것의 전면을 보곤 하였다. 일찍이 효도를 해보지 못한 나는 여기서 이 침대에서 다시 생명 있는 신체 로는 내리실 길이 없는 어머님께 나의 최초요 최후의 효도를 하였다. 그러면서 아아, 이것을 어머님이 알아주실까. 이런 쓸데없는 기대를 해보고 하였다. 그럴 때마다 직후로 몰려 나오는 생각은 다른 것이 아니라 ‘아신다 하면 무얼 하느냐?’하는 것이었다. 이것이 인생이었다. 아시면 무얼 하느냐. 아시면 도리어 이전 평상시와 같이 민망히 생각하실 지도 모른다. 그렇지 않고 기쁘다 생각하시면 무얼 하느냐. 무엇이니 무엇 이니 하여도 최후에 남는 것은 역시 ‘죽음’이라는 것이다. 어머님이 최후의 봉양을 기꺼이 생각하셔서 지부에 가셔서 나를 부귀하게 해주시리라고이 간병을 하는 것이 아니었다. 어머님 자신에게 대하여서는 아무 통양도 없는 바였다. 하루 저녁에 얼마씩이라는 돈만 주면 나보다 손익고 나보다 더 충실히 간병할 전문 간병자가 얼마든지 있지 않은가. 이 나의 간병이란 것을 정확히 숫자적으로 해석하자면, 첫째로는 전문 간병인보다 서투른지라 손이 도리어 어머님을 불편하게 하였을는지도 알 수 없는 일이요, 둘째로는 일껏 회복되어가던 나의 건강을 다시 꺾어놓은 데 지나지 못하고, 셋째로는 형으로 하여금 전문 간병인을 두었더라면 지불했어야 할 수당금을 경제하게 하였으며, 넷째로는 전문 간병인의 돈벌이를 방해를 한 것…… 이런 것 등등에 지나지 못한다. 다만 내 마음이 행하고 싶은 일을 행한 따름으로서, 어머님이 청한 바도 아니요 희망한 바도 아니었다. 이 계통 병원의 불친절하고 무지한 것은 조선에서 다 아는 바다. 당시의 어머님의 몸에는 여러 가지의 병이 한꺼번에 밀려 있었다. 제일 급한 것이 이번 수술한 후두부 봉창이요, 그 다음으로 급한 것이 중풍이요, 그 다음으로 중한 것이 당뇨병이었다. 당뇨병에 쓰는 인슐린이라는 주사약은 보통 건강체의 사람에게도 주사를 놓고는 즉시 포도당으로 중화를 시키지 않으면 심장마비가 일기 쉽다. 다른 중한 병을 겸한 환자에게는 좀체 놓기 힘든 약이다. 그럼에도 불구하고 이 병원에서는 어머님의 몸에 당뇨병이 있는 것을 발견 해가지고 인슐린 주사를 놓았다. 그러나 어머님의 놀라운 체력은 이 제1회의 인슐린까지 이겨서, 일단 사선을 넘어섰다가 다시 소생하셨다. 그러나 이튿날(내가 엄중히 감시하고 있었는데도 불구하고) 또 인슐린 주사를 놓았다. 그리고 숟가락으로 입에 따라 넣어드리는 포도당액의 마지막 숟갈을 채 못 삼키시고 마지막 숨을 쉬셨다. 한때는 이 무지한 치료 방식에 대하여 친척들 사이에 말썽도 많았으나, 그것 역시 지나고 보면 우스운 일이었다. 혹은 그 때문에 이삼 일간 더 생명이 단축이 되셨는지는 모른다. 그러나 만약 어머님이 이삼 일간 더 살아 계셨다 하면 무엇 할까. 이삼 일간 더 사셨다면 이삼 일간 더 고통을 겪으실 뿐이었다. 양미간을 늘 커다랗게 찌푸리고 계시던 어머님에게 최후의 호흡과 함께 주름살이 없어졌다. 어머님이 고통을 호소할 때마다, 나는 당직 의사를 불러서 모르핀 주사를 놓게 하였다. 모르핀 주사가 혹은 몸에 해로울지는 모르나, 어차피 이 침상에서 다시 산 사람으로 내리시지 못할 이상에는 단 몇시간이라도 고통을 모르고 지내시면 그 이상 더한 일이 어디 있으랴. 어머님 떠나신 지 만 3년 반…… 지금은 아마 뼈 밖에는 남아 있는 것이 없겠지. 그때 수일간 더 살아 계셨거나 말았거나, 오늘에는 그것은 문젯거리도 되지 않는다. 단지 내 마음에 그냥 죄송히 남아 있는 생각은 부귀 중에서 생장하시고 늙으신 어머님을 늙마에 내 탓으로 수년간 빈곤을 맛보시게 하였고, 그러고도 이 못난 아들을 도리어 생각하시고 측은히 여기시던 어머님께 푹 안심을 드리기 전에 어머님을 잃은 점이다. 효도를 드려야 한다는 의무감에서 나온 바도 아니요 효성이 없으면 미물과 같다는 위협 때문에 생긴 마음도 아니다. 안심을 하신 뒤에 세상을 떠나셨다 하여도 역시 마찬가지요 더욱 불안을 느끼시면서 떠나셨다 하여도 또한 마찬가지로서 일단 떠난 뒤에는 그저 다 ‘허무’로 끝막음할 것이니 나의 ‘생각’은 어머님이 살아 계신 때거나 떠나신 뒤거나 단지 내 욕심 채우기를 위함이지, 어머님을 위함이 아니다. 어머님을 땅에 묻은 뒤에 나는 다시 무덤을 찾아본 일이 없었다. 살아 계신 어머니이니 내가 범한 죄를 씻고자 성심성의 안심을 드리고자 한 것이지, 떠나신 뒤에 빈 무덤을 찾아 무엇하랴. 불효한 자식이라고 세상이 욕을 할지라도, 그 칭호를 잠잠히 받을 밖에는 도리가 없다."
}, {
  "title": "감자",
  "text": "감자 싸움, 간통, 살인, 도적, 구걸, 징역 이 세상의 모든 비극과 활극의 근원지인, 칠성문 밖 빈 민굴로 오기 전까지는, 복녀의 부처는 사농공상의 제2위에 드는 농민이 었었다. 복녀는, 원래 가난은 하나마 정직한 농가에서 규칙 있게 자라난 처녀였었다. 이전 선비의 엄한 규율은 농민으로 떨어지자부터 없어졌다 하나, 그러나 어딘지는 모르지만 딴 농민보다는 좀 똑똑하고 엄한 가율이 그의 집에 그냥 남아 있었다. 그 가운데서 자라난 복녀는 물론 다른 집 처녀들과 같이 여름에는 벌거 벗고 개울에서 멱감고, 바짓바람으로 동리를 돌아다니는 것을 예사로 알기는 알았지만, 그러나 그의 마음 속에는 막연하나마 도덕이라는 것에 대한 저픔을 가지고 있었다. 그는 열다섯 살 나는 해에 동리 홀아비에게 팔십 원에 팔려서 시집이라는 것을 갔다. 그의 새서방(영감이라는 편이 적당할까)이라는 사람은 그보다 이십 년이나 위로서, 원래 아버지의 시대에는 상당한 농군으로서 밭도 몇 마지기가 있었으나, 그의 대로 내려오면서는 하나 둘 줄기 시작하여서 마지막에 복녀를 산 팔십 원이 그의 마지막 재산이었다. 그는 극도로 게으른 사람이었다. 동리 노인들의 주선으로 소작 밭깨나 얻어 주면, 종자만 뿌려 둔 뒤에는 후치질도 안 하고 김도 안 매고 그냥 내버려 두었다가는, 가을에 가서는 되는 대로 거두어서 ‘금년은 흉년이네’하고 전주집에는 가져도 안 가고 자기 혼자 먹어 버리고 하였다. 그러니까 그는 한 밭을 이태를 연하여 부쳐 본 일이 없었다. 이리하여 몇 해를 지내는 동안 그는 그 동리에서는 밭을 못 얻으리만큼 인심을 잃고 말았다. 복녀가 시집을 간 뒤 한 삼사 년은 장인의 덕택으로 이렁저렁 지나갔으나, 이전 선비의 꼬리인 장인은 차차 사위를 밉게 보기 시작하였다. 그들은 처가에까지 신용을 잃게 되었다. 그들 부처는 여러 가지로 의논하다가 하릴없이 평양성 안으로 막벌이로 들어왔다. 그러나 게으른 그에게는 막벌이나마 역시 되지 않았다. 하루 종일 지게를 지고 연광정에 가서 대동강만 내려다보고 있으니, 어찌 막벌이인들 될까. 한 서너 달 막벌이를 하다가, 그들은 요행 어떤 집 막간(행랑)살이로 들어가게 되었다. 그러나 그 집에서도 얼마 안하여 쫓겨나왔다. 복녀는 부지런히 주인집 일을 보았지만 남편의 게으름은 어찌할 수가 없었다. 매일 복녀는 눈에 칼을 세워 가지고 남편을 채근하였지만, 그의 게으른 버릇은 개를 줄 수는 없었다. “벳섬 좀 치워 달라우요.” “남 졸음 오는데. 님자 치우시관.” “내가 치우나요?” “이십 년이나 밥 먹구 그걸 못 치워!” “에이구, 칵 죽구나 말디.” “이년, 뭘.” 이러한 싸움이 그치지 않다가, 마침내 그 집에서도 쫓겨 나왔다. 이젠 어디로 가나? 그들은 하릴없이 칠성문 밖 빈민굴로 밀리어 나오게 되었다. 칠성문 밖을 한 부락으로 삼고 그곳에 모여 있는 모든 사람들의 정업은 거라지요, 부업으로는 도적질과 (자기네끼리의) 매음, 그 밖에 이 세상의 모든 무섭고 더러운 죄악이었었다. 복녀도 그 정업으로 나섰다. * 그러나 열아홉 살의 한창 좋은 나이의 여편네에게 누가 밥인들 잘 줄까. “젊은 거이 거랑질은 왜.” 그런 소리를 들을 때마다 그는 여러 가지 말로, 남편이 병으로 죽어 가거니 어쩌거니 핑계는 대었지만, 그런 핑계에는 단련된 평양 시민의 동정은 역시 살 수가 없었다. 그들은 이 칠성문 밖에서도 가장 가난한 사람 가운데 드는 편이었다. 그 가운데서 잘 수입되는 사람은 하루에 오리짜리 돈 뿐으로 일 원 칠팔십 전의 현금을 쥐고 돌아오는 사람까지 있었다. 극단으로 나가서는 밤에 돈벌이 나갔던 사람은 그날 밤 사백여 원을 벌어 가지고 와서 그 근처에서 담배 장사를 시작한 사람까지 있었다. 복녀는 열아홉 살이었다. 얼굴도 그만하면 빤빤하였다. 그 동리 여인들의 보통 하는 일을 본받아서 그도 돈벌이 좀 잘하는 사람의 집에라도 간간 찾아가면 매일 오륙십 전은 벌 수가 있었지만, 선비의 집 안에서 자라난 그는 그런 일은 할 수가 없었다. 그들 부처는 역시 가난하게 지냈다. 굶는 일도 흔히 있었다. * 기자묘 솔밭에 송충이가 끓었다. 그때, 평양 ‘부’에서는 그 송충이를 잡는데 (은혜를 베푸는 뜻으로) 칠성문 밖 빈민굴의 여인들을 인부로 쓰게 되었다. 빈민굴 여인들은 모두 다 지원을 하였다. 그러나 뽑힌 것은 겨우 오십 명 쯤이었다. 복녀도 그 뽑힌 사람 가운데 한 사람이었다. 복녀는 열심으로 송충이를 잡았다. 소나무에 사다리를 놓고 올라가서는, 송충이를 집게로 집어서 약물에 잡아 넣고 잡아 넣고, 그의 통은 잠깐 새에 차고 하였다. 하루에 삼십이 전 씩의 공전이 그의 손에 들어 왔다. 그러나 대엿새 하는 동안에 그는 이상한 현상을 하나 발견하였다. 그것은 다른 것이 아니라, 젊은 여인부 한 여남은 사람은 언제나 송충이는 안 잡고 아래서 지절거리며 웃고 날뛰기만 하고 있는 것이었다. 뿐만 아니라, 그 놀고 있는 인부의 공전은 일하는 사람의 공전보다 팔 전이나 더 많이 내어 주는 것이다. 감독은 한 사람 뿐이지만 감독도 그들의 놀고 있는 것을 묵인할 뿐 아니라, 때때로는 자기까지 섞여서 놀고 있었다. 어떤 날 송충이를 잡다가 점심 때가 되어서, 나무에서 내려와서 점심을 먹고 다시 올라가려 할 때에 감독이 그를 찾았다. “복네, 얘 복네.” “왜 그릅네까?” 그는 약통과 집게를 놓은 뒤에 돌아섰다. “좀 오나라.” 그는 말없이 감독 앞에 갔다. “얘, 너, 음…… 데 뒤 좀 가보디 않갔니?”“뭘 하레요?” “글쎄, 가야…….” “가디요, 형님.” 그는 돌아서면서 인부들 모여 있는데로 고함쳤다. “형님두 갑세다가레.” “싫다 얘. 둘이서 재미나게 가는데, 내가 무슨 맛에 가갔니?”복녀는 얼굴이 새빨갛게 되면서 감독에게로 돌아섰다. “가보자.” 감독은 저편으로 갔다. 복녀는 머리를 수그리고 따라갔다. “복네 좋갔구나.” 뒤에서 이러한 고함 소리가 들렸다. 복녀의 숙인 얼굴은 더욱 발갛게 되었다. 그 날부터 복녀도 ‘일 안 하고 공전 많이 받는 인부’의 한 사람으로 되었다. * 복녀의 도덕관 내지 인생관은 그때부터 변하였다. 그는 아직껏 딴 사내와 관계를 한다는 것을 생각하여 본 일도 없었다. 그것은 사람의 일이 아니요 짐승의 하는 짓으로만 알고 있었다. 혹은 그런 일을 하면 탁 죽어지는지도 모를 일로 알았다. 그러나 이런 이상한 일이 어디 다시 있을까. 사람인 자기도 그런 일을 한 것을 보면, 그것은 결코 사람으로 못 할 일이 아니었다. 게다가 일 안 하고도 돈 더 받고, 긴장된 유쾌가 있고, 빌어먹는 것보다 점잖고……. 일본말로 하자면 ‘삼박자’ 같은 좋은 일은 이것뿐이었다. 이것이야말로 삶의 비결이 아닐까. 뿐만 아니라, 이 일이 있은 뒤부터, 그는 처음으로 한 개 사람이 된 것 같은 자신까지 얻었다. 그 뒤부터는, 그의 얼굴에는 조금씩 분도 바르게 되었다. * 일년이 지났다. 그의 처세의 비결은 더욱 더 순탄히 진척되었다. 그의 부처는 이제는 그리 궁하게 지내지는 않게 되었다. 그의 남편은 이것이 결국 좋은 일이라는 듯이 아랫목에 누워서 벌신벌신 웃고 있었다. 복녀의 얼굴은 더욱 이뻐졌다. “여보, 아즈바니, 오늘은 얼마나 벌었소?”복녀는 돈 좀 많이 번 듯한 거라지를 보면 이렇게 찾는다. “오늘은 많이 못 벌었쉐다.” “얼마?” “도무지 열서너 냥.” “많이 벌었쉐다가레, 한 댓 냥 꿰주소고래.”“오늘은 내가…….” 어쩌고 어쩌고 하면, 복녀는 곧 뛰어가서 그의 팔에 늘어진다. “나한테 들킨 댐에는 뀌구야 말아요.” “난 원 이 아즈마니 만나문 야단이더라. 자, 꿰주디. 그 대신 응? 알아 있디?”“난 몰라요. 해해해해.” “모르문, 안 줄 테야.” “글쎄, 알았대두 그른다.” 그의 성격은 이만큼까지 진보되었다. * 가을이 되었다. 칠성문 밖 빈민굴의 여인들은 가을이 되면 칠성문 밖에 있는 중국인의 채마밭에 감자(고구마)며 배추를 도적질하러 밤에 바구니를 가지고 간다. 복녀도 감자깨나 잘 도적질하여 왔다. 어떤 날 밤, 그는 감자를 한 바구니 잘 도적질하여 가지고, 이젠 돌아오려고 일어설 때에, 그의 뒤에 시꺼먼 그림자가 서서 그를 꽉 붙들었다. 보니, 그것은 그 밭의 소작인인 중국인 왕서방이었다. 복녀는 말도 못 하고 멀진멀진 발 아래만 내려다보고 있었다. “우리집에 가.” 왕서방은 이렇게 말하였다. “가재문 가디. 훤, 것두 못 갈까.” 복녀는 엉덩이를 한번 홱 두른 뒤에 머리를 젖히고 바구니를 저으면서 왕서방을 따라갔다. 한 시간쯤 뒤에 그는 왕서방의 집에서 나왔다. 그가 밭고랑에서 길로 들어서려 할 때에, 문득 뒤에서 누가 그를 찾았다. “복네 아니야?” 복녀는 홱 돌아서 보았다. 거기는 자기 곁집 여편네가 바구니를 끼고 어두운 밭고랑을 더듬더듬 나오고 있었다. “형님이댔쉐까? 형님두 들어갔댔쉐까?” “님자두 들어갔댔나?” “형님은 뉘 집에?” “나? 눅서방네 집에. 님자는?” “난 왕서방네…… 형님 얼마 받았소?” “눅서방네 그 깍쟁이놈, 배추 세 페기…….”“난 삼 원 받았디.” 복녀는 자랑스러운 듯이 대답하였다. 십 분기를 하면서 웃고 있었다. * 그 뒤부터 왕서방은 무시로 복녀를 찾아왔다. 한참 왕서방이 눈만 멀진멀진 앉아 있으면, 복녀의 남편은 눈치를 채고 밖으로 나간다. 왕서방이 돌아간 뒤에는 그들 부처는, 일 원 혹은 이 원을 가운데 놓고 기뻐하고 하였다. 복녀는 차차 동리 거지들한테 애교를 파는 것을 중지하였다. 왕서방이 분주하여 못 올 때가 있으면 복녀는 스스로 왕서방의 집까지 찾아갈 때도 있었다. 복녀의 부처는 이제 이 빈민굴의 한 부자였었다. * 그 겨울도 가고 봄이 이르렀다. 그때 왕서방은 돈 백 원으로 어떤 처녀를 하나 마누라로 사오게 되었다. “흥.” 복녀는 다만 코웃음만 쳤다. “복녀, 강짜하갔구만.” 동리 여편네들이 이런 말을 하면, 복녀는 ‘흥’하고 코웃음을 웃고 하였다. 내가 강짜를 해? 그는 늘 힘있게 부인하고 하였다. 그러나 그의 마음에 생기는 검은 그림자는 어찌할 수가 없었다. “이놈 왕서방, 네 두고 보자.” 왕서방의 색시를 데려오는 날이 가까웠다. 왕서방은 아직껏 자랑하던 기다란 머리를 깎았다. 동시에 그것은 새색시의 의견이라는 소문이 쫙 퍼졌다. “흥.” 복녀는 역시 코웃음만 쳤다. 마침내 색시가 오는 날이 이르렀다. 칠보 단장에 사인교를 탄 색시가, 칠성문 밖 채마밭 가운데 있는 왕서방의 집에 이르렀다. 밤이 깊도록, 왕서방의 집에는 중국인들이 모여서 별한 악기를 뜯으며 별한 곡조로 노래하며 야단하였다. 복녀는 집 모퉁이에 숨어 서서 눈에 살기를 띠고 방 안의 동정을 듣고 있었다. 다른 중국인들은 새벽 두시쯤 하여 돌아갔다. 그 돌아가는 것을 보면서 복녀는 왕서방의 집 안에 들어갔다. 복녀의 얼굴에는 분이 하얗게 발리어 있었다. 신랑 신부는 놀라서 그를 쳐다보았다. 그것을 무서운 눈으로 흘겨보면서, 그는 왕서방에게 가서 팔을 잡고 늘어졌다. 그의 입에서는 이상한 웃음이 흘렀다. “자, 우리집으로 가요.” 왕서방은 아무 말도 못하였다. 눈만 정처 없이 두룩두룩하였다. 복녀는 다시 한번 왕서방을 흔들었다. “자, 어서.” “우리, 오늘 밤 일이 있어 못 가.” “일은 밤중에 무슨 일.” “그래두, 우리 일이…….” 복녀의 입에 아직껏 떠돌던 이상한 웃음은 문득 없어졌다. “이까짓 것.” 그는 발을 들어서 치장한 신부의 머리를 찼다. “자, 가자우 가자우.” 왕서방은 와들와들 떨었다. 왕서방은 복녀의 손을 뿌리쳤다. 복녀는 쓰러졌다. 그러나 곧 다시 일어섰다. 그가 다시 일어설 때는, 그의 손에는 얼른얼른 하는 낫이 한 자루 들리어 있었다. “이 되놈, 죽어라, 죽어라, 이놈, 나 때렸디! 이놈아, 아이구, 사람 죽이누나.”그는 목을 놓고 처울면서 낫을 휘둘렀다. 칠성문 밖 외딴 밭 가운데 홀로 서 있는 왕서방의 집에서는 일장의 활극이 일어났다. 그러나 그 활극도 곧 잠잠하게 되었다. 복녀의 손에 들리어 있던 낫은 어느덧 왕서방의 손으로 넘어가고, 복녀는 목으로 피를 쏟으면서 그 자리에 고꾸라져 있었다. * 복녀의 송장은 사흘이 지나도록 무덤으로 못 갔다. 왕서방은 몇 번을 복녀의 남편을 찾아 갔다. 복녀의 남편도 때때로 왕서방을 찾아갔다. 둘의 새에는 무슨 교섭하는 일이 있었다. 사흘이 지났다. 밤 중에 복녀의 시체는 왕서방의 집에서 남편의 집으로 옮겼다. 그리고 그 시체에는 세 사람이 둘러 앉았다. 한 사람은 복녀의 남편, 한 사람은 왕서방, 또 한 사람은 어떤 한방 의사. 왕서방은 말없이 돈주머니를 꺼내어, 십 원짜리 지폐 석 장을 복녀의 남편에게 주었다. 한방의의 손에도 십 원짜리 두 장이 갔다. 이튿날 복녀는 뇌일혈로 죽었다는 한방의의 진단으로 공동묘지로 가져갔다."
}, {
  "title": "개소문과 당태종",
  "text": "개소문과 당태종 도성 안은 평시와 조금도 다른 데가 없었다. 어제도 그제도, 작년도 재작년도 그러하였던 것과 마찬가지로, 장사아치는 가게에 앉아서 손님을 기다리고, 노인들은 한가스러이 길거리를 거닐고, 장인바치는 여전히 이마에 핏대를 세워가지고, 마치를 두르며― 솔개는 하늘을 날고 쥐는 땅을 기고…. “이럴까?” 신라 사람 구문사는 자기의 예기, 또한 천하의 통례와 딴판인 이 고구려 서울(평양)의 오늘의 광경에, 의외의 얼굴을 하지 않을 수가 없었다. 오늘은 당사가 이 서울에 돌아온다. 더구나 이번의 당사는 보통 다른 때(자기네 나라인 신라 등지에도 오는) 그런 따위의 낮은 관원이 아니요, 당나라에서도 천자(당태종)의 신임 두터운 높은 관원― 사농승상 현장이다. 더구나 천자의 내사 친서를 받들고 온다. 자기네 본국인 신라(뿐 아니라 천하 어느 나라이든)에서는 이런 높은 관원은 커녕 얕은 관원일지라도, 명색이 ‘칙사’ 혹은 ‘상사’라 붙는 이상에는 미리부터 그 맞이 준비에 떠들썩하며, 위 아래를 통하여 무슨 명절이나 맞는 듯이 야단법석한다. 그런데 이 고구려 서울은, 보통날과 조금도 다른 데가 없다. 너무 평온하므로, 미심질로, 오늘 사실 황사가 오기는 하는가고 다른 사람에게 물어보았더니, 오기는 틀림없이 온다 한다. 일찍 신라에 있을 때부터 들은 말이 있기는 있다. 고구려는 자기네 나라의 실력을 믿는지라, 다른 나라들 같이, 중원의 대국만을 천하 유일의 나라, 다른 나라는 죄 번병국으로 여기지 않고, 자기네의 고구려도, 당나라와 대등의 국가라는 점을 스스로 믿고, 이전의 수나라 지금의 당나라를 모두 동등국으로 친다고. 듣기는 들었지만 그 말을 그대로 믿을 수 없었던 구문사는 여기서 비로소 그 증거를 보았다. ‘우물 안의 개구리.’ ‘하룻 강아지 범 무서운 줄 모른다.’ 두세 가지의 속담말이 지금의 이 고구려의 태도를 보매 저절로 생각났다. 연하여 수나라의 대군을 잔멸시켜, 나중에는 수나라라는 국가까지 무너 트려 놓았고, 또한 그 뒤를 이은 명나라의 십만 이십만의 대군도 연하여 잔멸시켜 은연히 동방의 강대국을 형성하고 있기는 하다 하지만, 우역의 화종이 못되고 동방 오랑캐(동이)의 하나로서, 참람되이 대성인의 친사를 맞음에 이렇듯 무례하랴. 이런 오랑캐 나라는 어서 없이 해버려야 할 것이다. 본국 대장군 김유신의 밀령을 받고, 염탐으로 고구려에 잠입해 있는 구문사였다. 신라는 고래로 고구려에게 많은 멸시와 천대를 받았다. 그 원수의 고구려에게 일봉을 가해 보고 싶었다. 그러나 수나라 당나라도 어린애 다루듯 다루는 강대국 고구려를, 약소국인 신라로서는 어찌할 도리가 없었다. 그래서 연해 수나라 당나라에 호소해서 원수를 갚아달라고 애걸하였다. 그러나 수, 당은, 여러차례 고구려에게 큰코를 다친 일이 있느니만치, 신라의 애걸에, (대국의 체면상 내 나라 힘이 모자란달 수도 없어서) ‘고구려는 예교를 알고 또한 번업을 잘 지키니, 칠 필요가 없다. 너희네끼리 의좋게 지내거라’고 피해 버렸다. 그러나 신라로서는 분해서 견딜 수가 없었다. 당나라의 피하는 까닭도 짐작한다. 그러나 아무리 고구려가 강대하다 할지라도, 황군(당군)의 강성으로써 북방을 치고, 당군과 신라의 연합으로써 남쪽을 쳐서, 남과 북에서 협공을 하면, 당하기 어려울 것이다. 그 방략으로써 당나라를 꾀었다. 그러는 일방, 염탐을 고구려에 들여보내서, 고구려가 상국을 업수이 여기는 태도 등을 연해 당나라에 보고해서, 당나라로 하여금, 겁보다도 증오심을 앞서게 하여, 당나라를 충동하고…. 그런 필요 때문에 고구려에 와 있는 구문사였다. 첩보 재료를 더 속히 더 많이 얻기 위하여, 고구려의 자그마한 벼슬까지, 얻어 하고 있었다. 벼슬의 지위는 얕으나마 긴하기는 여간 긴한 자리가 아니었다. 이 나라의 권세를 한 손에 잡고 있는 막리지 연개소문(막리지는 병부상서에 해당하는 벼슬)의 사록사 였다. 그러매 지위는 얕으나 구문사의 염탐 용무에는 꽤 긴한 자리였다. ?? ?? 당사는 그날 낮이 기울어서 입성하였다. 지금껏 삼백 리, 오백 리의 길맞이의 경험만 가지고 있는 당사 현장은, 이 쓸쓸한 여도에 적지 않게 불쾌하고 불만한 모양이었다. 그의 받은 중화적 교양과 예의가 있는지라, 그 불만을 표면에까지 나타내어 야료를 하든가 하는 일은 없었지만, 내색은 분명히 불쾌하였다. 많은 수원들에게도 말도 없이, 어디가 숙소 혹은 객관인지 물어보는 일도 없이, 턱으로 전방을 가리켜서, 수레를 정처 없는 전방으로 내어 몰았다. 아무리 고구려라 할지라도 사신의 묵을 객관과 사신을 맞아 대접할 접사관은 준비되어 있었다. 다만 맞을 사람을 맞으러 마주 나가지 않고, 사신이 스스로 객관을 찾아오기를 기다리고 있는 것이었다. 그러나 그런 것을 알지 못하는 당사의 일행은, 불쾌한 마음을 품고 묵묵히 이 십만 호의 대도시를 전방으로 전방으로 내몰았다. 사신 일행이 지나가는 소민의 인도로 객관을 찾아든 것은, 밤도 초저녁은 지나서였다. “그저 앞으로 앞으로 가시기에, 혹은 먼저 만나야 할 가까운 분이라도 계신가 했지요.”조롱인지 진정인지 모를 이런 영접사를 들으면서. 때는 고구려 보장왕 삼년, 당나라 태종 정관 십팔년 사월― 그 해 정월에 고구려에서 당나라에 사신을 보냈던 데 대한 답례를 겸한 당사였다. 구문사는, 이 당사가 객관에 드는 전후의 태도를 보고, 절실히 느낀 바가 있었다. 자기네 신라에서는 당사라도 오면 위로는 임금을 비롯하여 노소 대신이 그야말로 종과 같이 시종들고 부족한 데나 없는가고 전전긍긍하는데― 그러는 데도 불구하고 당사는, 매사에 트집을 잡고 예절이 어떠니 격식이 어떠니 말썽을 부리는데, 여기서는 이 푸대접에도 일언반구의 불평이 없이, 도로혀 사신측이 전전긍긍하는 것이었다. ?? ?? 당사는 사흘간을 객관에 무위히 묵어 있지 않을 수가 없었다. 이 나라 임금은 몸이 좀 편찮아 사신 접견을 못하겠고, 막리지 연개소문이 만나볼 터인데, 좀 바쁜 일이 있어서 사흘을 기다리라는 것이었다. 그 사흘간을 당사 일행은 이 나라의 문물제도를 시찰하였다. 무비는 더 말할 것도 없고 문화 방면의 찬란한 발달에는 눈을 크게 할 밖에는 도리가 없었다. 중국은 아무리 인류의 꼭두머리요 우주의 주인이요 문화의 근원지라고 자긍하지만, 십 년 백 년마다 나라이 없어지고 새로 생기고, 혁명과 역성 위주의 ‘국가놀이’ 때에 문화가 계통적으로 순조로운 발달을 할 수가 없었다. 자라던 문화는 꺾이고 다시― 새 것이 생기고, 그것이 또 자라 다가는 중도에 꺽이고― 잡연한 문화 ‘간색(견본)장’인 느낌이 있을 뿐이다. 거기 반하여 이 나라는, 한 나라로 계속된 지 이미 칠백 년, 북방 부여의 웅대한 대자연에서 비롯하여, 현재 평양의 그림같이 아름다운 자연을 배경으로, 명군치하의 안온한 국가생활 칠백 년은 이 나라 만성의 문화적 소질을 자유로이 마음껏 배양해 주어 석각에, 건축에, 그림에, 장식에, 또는 방적에, 칠기에, 철공, 목공에― 온갖 방면에 긍하여 찬란한 문화와 능란한 솜씨를 자랑하고 있다. 견식이 넓고 건실한 현장은 이 점을 알아보고 내심 혀를 둘렀다. 각 방면으로 장차 ‘당문화’란 것을 이룩하여야 할 처지에 있는 현장은, 이 기성의 고구려 문화를 찬찬히 시찰하고 속으로 배운 바가 많았다. ?? ?? 사흘 뒤에야 만나겠다던 막리지는 이틀 뒤에 갑자기 사신을 불렀다. 틈이 생겼으니 날짜를 다가 만나자는 것이었다. 현장은 수원 두 명을 데리고 이 나라 조방에 들어갔다. 본시 이 나라 사람의 체격이 큼직하여, 보통 민가도 큼직큼직하거니와, 조방은 유달리 높고 넓어서, 왜소한 체격의 주인인 현장은 먼저 이 방에 위압되었다. 인도하는 대로 큼직한 의자에 몸을 잠갔다. 좀 뒤에 저편에서 지끈지끈 하는 소리가 들렸다. 사신을 응대하던 이 나라 관원들의 태도가 긴장되었다. 이리로 통하는 문이 열렸다. 그 문으로는―. 태산이 이리로 움직여 온다. 그 견고한 마루판장이 지끈지끈하며, 한 태산만한 인물이 배행 두 명을 데리고 온다. 일견 연개소문으로 알았다. 소문에 듣던 바 검 다섯 자루를 차고, 고래 눈을 절반만치 닫고 이리로 이동해 오는 인물이야말로, 동이의 나라에 태어나서도 영웅 소문은 천하에 높은 막리지 연개소문에 틀림이 없을 것이다. 현장은 자기도 모르게 벌떡 일어났다. 신하가 천자를 맞듯, 길이 네 번 절하였다. 그 위풍에 압도되어 자기도 모르는 틈에 절한 것이었다. 개소문은 손을 들었다. 절을 그만두라는 뜻으로 두어 번 손을 저었다. 그리고 가볍게 머리를 끄덕이며 사신의 맞은편 의자에 가서 걸터앉았다. 앉으면서 사신도 앉으라는 뜻으로 두어 번 탁자를 두드렸다. 그러나 위풍에 압도된 현장은 앉지도 못하고 손을 공손히 읍하고 서 있었다. 개소문은 눈을 감았다. 감고 비로소 말하였다―. “만리 원로를― 동방 상춘차는 아니시겠지.” “네이. 우리 천자께오서 고구려 나랏님 전에 내새서가 있읍니다.….”“어디.” 손을 편다. 천자의 칙서를, 더구나 나랏님께 보낸다는 글월을 달라고 손을 펴는 막리지에게 현장은 공손히 그 글월을 바쳤다. 개소문은 그 글을 받아 탁자 위에 놓았다. “내용을 사신은 짐작하시오? 무슨 사연인지…. (잠깐 눈을 조금 떴다가 다시 감는다.) 좌우간 앉으시오.”현장은 그래도 앉지 못하였다. “네이. 그 내용은―.” “그래서.” “내용은 다른 것이 아니라― 저 신라는 나라를(연해 말을 더듬었다.)―상국에 바치고― 조공을… 성실히 하옵고… 그런데 백제― 는―.”본시 ‘귀국과 백제는’이래야 될 것이지만, 그 날은 나오지 못했다. “―조공도 게을리 하(옵)고― 또 귀국과 아울러… 신라를… 너무 그….”문득 이상한 소리가 났다. 눈을 몰래 치뜨고 개소문을 보니, 깜박 잠든 듯, 약하게 코고는 소리가 난다. 현장은 말을 계속하지 못하고 잠시 기다렸다. 꽤 기다렸다. 그러나 개소문의 코고는 소리는 차차 본격화해 간다. 현장은 부러 소리나게 한번 움직였다. 발에서는 쿵 하는 소리도 났다. 개소문은 눈을 번쩍 떴다. “응? 응? 그래서.” 결국 너무 위압된 현장은, 어서 회견을 끝내고 싶기만 하였다. 개소문은 들었건 못 들었건 간에, 자기의 할 말만 끝내었다―. “그래서… 할 수만 있사오면 신라에 대한 노염을 푸…시고 정벌을 좀 늦구어….”태종의 분부는 ‘너희 고구려가 그냥 신라를 시달리면 짐이 명년에 군사를 일으켜 너희를 벌하리라…’는 뜻을 고구려에 전하라는 것이었다. 그러나 그런 말은 현장의 입에서 못 나왔다. 말을 다 들은 개소문은 눈을 뜨고, 손쳐서 막하를 불렀다. “오늘 아침 남방에서 돌아온 유 장군을 좀 불러라.”막리지의 부름으로 유 장군은 달려왔다. “유 장군, 오늘 아침 내게 한 보고를 여기, 다시 한 번 뇌이게.”“네이. 계림의 두 성은 완전히 공략했읍고, 우리 충용군은 기호의 세(기호 지세)로 그냥 남진 하는 중이옵니다.”“수고했네, 물러가게. ―사신도 듣다시피 우리나라는 지금 계림의 참람된 죄를 벌하는 중이어. 그러나 이웃나라 천자의 간청도 있고 하니, 내 우리 나랏님께 여쭈어 반사 하도록 하리다. 사신도 아시겠지만 중도 반사라는 건 패배나 일반이야. 적병도 이겼노라고 하지, 고구려가 당황의 간청으로 반사했다고 하겠소? 마는, 내 맡아서 하리다.”막리지의 이 순순한 말에 현장은 좀 용기를 얻었다. 좀 주저하고는 의자에 몸을 잠갔다. “막리지. 우리 천자의 소청은, 이번에 한한 것이 아니라, 장래도 계림을―.”개소문은 그의 커다란 머리를 천천히 저었다. “그건 못 들을 소청― 계림과 우리와의 오랜 원혐이 있으니, 즉 예전 수적 입구 할 때, 북방에 수적을 잔멸시키느라고 남방을 돌볼 겨를이 없을 때, 나적이 남방에서 우리 땅 오백 리를 훔쳤어. 그 행위도 벌하려니와, 우리 잃은 땅도 도로 찾아야겠으니, 장차까지는 약속치 못 하겠소.”“그게야 기왕지사가 아니오니까. 기왕지사를 말하자면 요동의 제성(요동제성)은 모두 본시는 중국 군현이었던 게 지금 귀국 당이 됐읍지만, 중국은 아무 말도 안 합니다.”개소문은 눈을 한번 들어 현장을 보고는 다시 곧 감았다. 무슨 위협미를 띤 눈이 아니었건만, 현장은 몸을 소스라쳐 다시 일어섰다. “무슨 당찮은 소리― 요동도 본시는 부여의 땅, 한때 중국에게 도적맞았던 것을 도로 찾은 것이지―.”현장은 꽤 주저하고서, 그의 마지막 말을 빨리하여 버렸다―. “그러면 우리 폐하는 정려의 사를 일으키실 것이외다.”“그러면 당황도 수의 양제같이 말고기(마육)를 자시고 정강말(퇴마)을 타고 분환 귀국하시게 될 게요. ―자. 만리 길 잘 가시오.”개소문은 그의 커다란 몸집을 일으켜서, 이 자리를 떠났다. 그러나 들어가려던 발길을 다시 돌이켰다. “사신. 한데, 당군이 정도에 오르면 군량은 대개 어떻게 하오?”“글쎄옵니다. 각자가 아마 자기의 한 달 식량은 몸에 지니고 오리다.”“글세. 그러면 마음 놓이오. 우리나라는 작금 흉년이 계속돼서, 만성이 먹을 게 걱정인데― 요행 당인 이― 백만으로 잡고― 한 사람 닷 되씩 지니고 온다면― 오백만 되 오십만 석― 매명 많이씩 지니라고― 이 나라는 흉년으로 양곡이 부족하니 많이씩 지니고 오도록 부탁해 두오.”하고는 안으로 들어갔다. ?? ?? 현장은 황황히 귀국하였다. 곧 당 태종께 복명하였다. 무론 복명함에는 자기의 비겁하고 치사한 행위를 감추기 위해서 더욱 고구려를 과장하여 나쁘게 복명하였다. 태종은 개소문에게 격노하였다. 무론 개소문이 당나라에 순종하고 공순하리라고는 생각지 않았다. 과거에도 개소문의 마음을 사려는 뜻으로 궁복이며 명마, 금전 등을 여러번 개소문에게 하사 하였었건만, 그 매번을 개소문은 한 마디의 사례도 없을 뿐더러, 천자의 하사품을, 초개 같이 여기고 하인배에게 주어 버리고 하였는지라, 현장의 복명이 반가울 만한 것이 없으리라고는 생각하였지만, 이번의 현장이 천자의 사신으로 그 푸대접도 푸대접이려니와, 태종의 분부를 일일이 조롱하는 태도로 묵살해 버리니, 노염이 클밖에 없었다. 곧 천하에 조를 내렸다. “고구려 막리지 연개소문은 자기의 임금을 시하고 대신을 없이 하고 백성을 학대하는 외에, 또 지금 짐의 조를 거역하니 이를 토벌하노라.”그리고 칠월 경부터 착착 고구려 정벌의 준비를 시작하였다. ?? ?? 그 구월에 연개소문은 태종께 백금을 약간 보내며, 사람 오십 명을 함께 보내어 숙위로 써달라고 간청하였다. 취직 운동의 뇌물이었다. 그러나 실질에 있어서는 한낱 조롱이었다. 태종은 장안의 부로 들을 불렀다. 역시 같은 말(요동은 본시 중국 땅이었던 점, 고구려 막리지는 제 임금을 시하고 백성을 괴롭게 하는 흉적이니 징벌한다 운운)로써 부로들을 달래고 그 자손들을 나라에 바치기를 요망하였다. 이런 때에 있어서는 늘 같은 일이 거듭되지만, 부로들은 역시 이 싸움에 반대하였다. 일찌기 고구려 정벌군이 참패하지 않은 적이 없었고, 그런 때마다 본시 몇백만이라는 큰 무리로 떠났다가, 살아 돌아온 자 겨우 몇천 명 뿐이라는 역사만 가지고 있는지라, 이 명목 모호한 전쟁에 자식을 내보내기가 싫은 것이었다. 그러나 태종의 결심은 굳었다. 그 동짓달, 태종은 낙양에 이르러, 거기서, 수 양제를 따라 고구려 정벌을 갔던 일이 있는 정 모라는 사람을 행재소로 불러서, 의견을 들어 보았다. 역시 반대였다. “요동은 길이 멀어 양곡 운반도 힘들고, 또 동이가 잘 지켜서 속히 이기기 힘드옵니다” 하는 것이었다. 거기 대하여,“수 때와 지금을 비할 배 아니니, 두고 하회를 보라.”고 장담하였다. 각 장수들을 명하여 각도로 나누어 요동에서 모이도록 분부해서 대군을 떠나보냈다. 또 조를 내렸다. 역시 이전의 것과 대동소이한 중에, ‘이전 수 양제는 백성을 학대하고 고구려 왕은 백성을 사랑했으니, 사란의 군사로 안화의 무리를 치려니 어찌 실패치 않으랴’하고, 이번은 꼭 이길 것이라 하여 이길 연유를 다섯 가지를 들었다. 신라, 백제, 거란 등에도 명하여 군사를 내고 합세하게 하였다. 그 해도 지나고 이듬해 사월, 태종은 정주에서 또 천하를 불렀다. ‘예전 수씨는 네 번 동정 해서 많은 중국 자제를 요동의 황야에 잃었다. 짐은 지금 그 자제의 원수를 갚을 겸 고구려 임금 잃은 백성의 설원도 해주려고 정도에 오르는 것이다.’하여, 부로들의 마음을 위로하고, 그리고는 몸소 융복을 입고 칼을 차고, 말께 올라 통수의 길을 떠났다. ?? ?? 고구려 정벌의 당나라의 대군은 몇백 리의 요동 평원을 사진으로 날이 흐리게 하면서 동으로 이동하였다. 이상한 일이었다. 과거에 수나라도 쓴 경험을 하였거니와, 당의 태종도 적지 않게 쓴 경험을 한 고구려 효용의 군사가, 이번에는 웬일인지 도무지 맥을 못 쓰고, 당군 이르는 곳마다 고구려의 성은 함락되고 영토는 유린되는 것이었다. “이 봐라. 짐의 위력을.” 태종의 의기는 높았다. 연전연승, 승승장구하여, 당군은 동진하였다. 당군이 점령하는 곳마다, 땅 이름을 고구려식에서 당식으로 고쳐서, 개모성은 개주, 백암성은 암주, 등으로 연해 고치면서 나아갔다. 이리하여 당군은 안시성에서 사십 리 되는 곳까지 이르렀다. 거기서 태종은 수백 기를 데리고 부근의 산천 형세를 관망하고자 좀 높은 언덕에 올라 살펴보았다. 즉, 전면에 무슨 새까만 줄이, 그 기럭지가 사십 리쯤 되는 것이 아물거리는 것이었다. “야, 저 세까만 저게 뭐냐?” “네이. 고구려와 말갈의 연합군의 장사진 이올시다.”“무얼! 저 사십 리가 넘는 줄이 모두 모두 군사란 말이냐.”“네이.” 태종은 망연히 바라보았다. 얼굴의 근육이 자연 굳어졌다. “내 오산 이었던가. 너무 고구려가 만만히 지더니, 그거 예까지 나를 유인하려는 술책이 아니었을까?”?? ?? 막리지 연개소문. 당나라와의 전쟁이 벌어지자, 그는, 막료들을 데리고 서울을 떠나서, 요동에 들었다. 그러나 친병, 친솔병은 하나도 없이 막료들과만 지냈다. 술만 먹었다. 그리고는 잠만 잤다. 변방에서는 연해 패보만 이르렀다. 어느 성이 함락됐다. 어느 주가 빼앗겼다. 연해 들어오는 패보에 아무 대책도 세우지 않고, 여전히 술만 불렀다. 막료들은 마음이 여간 초조하지 않았다. 막리지가 망령이 났나. 어쩌면 이 연한 패보에도 눈썹도 안 움직이고 술만 자시고 있는가. “막리지. ×× 성이 또 함락됐답니다.” “어? 응, 응,(잠에서 깬다) 으―ㅁ. ×× 성내에는 좋은 꽃동산이 있더니, 모두 군사에게 밟혔겠군. 아까워라.”“막리지. 이러다가는 결국은 어떻게 됩니까. 나라이 망합니까?”“에끼! 그런 못된 소리두 하나. 전쟁은 내가 이겼다. 가련한 이세민(당태종)씨, 정강말 타구 장안에 돌아가시겠지.”그리고는 하품, 기지개. “△△주도 빼앗겼읍니다.” “응? 응? 그래? 전쟁은 내가 이겼다.” 지고도 이겼다고 호어하는 막리지―. 드디어 요양성도 있을 수 없어서 피해 나왔다. 전쟁에 쫓겨서 동으로 동으로 옮겼다. 고급 막료 몇 사람만이 막리지의 분부로 어디 수삼 일씩 다녀오고 하는 뿐, 보통 막료들은 영문을 전혀 알 수가 없었다. 전쟁은 해를 거듭하기 이 년, 그동안 고구려측에서 한 일은, 그저 쫓기는 것 뿐이었다. 좀 지켜보다가는 성내의 양식들을 죄 옮기던가 불사르고 성을 비우고는 쫓겼다. 당병은 성을 빼앗고 그냥 더 동진을 하면 쫓겨 숨어 있던 무리들이 이 구석 저 구석서 나와서 당군의 뒤를 엄습하고, 교란하고, 양곡 등을 빼앗고는 숨어 버린다. 막리지는 아무 방략도 강구하지 않고, 쫓기는 우리 군사, 항복하는 우리 성의 보고를 듣고는 그저 술만 부르는 것이었다. 어떤 견고한 성 같은 데서는, 좀 버티어 보려고 그럴 만한 꾀를 안출해서 막리지께 아뢰면 막리지는 여전히 잘 듣지도 않고, 코를 골고 마는 것이었다. 이리하여 쫓기기를 안시성까지 이르렀다. 백여 리 밖에까지 당의 대군이 이르렀다. 다른 데서면 당군이 백 리쯤 되는 곳까지 이르면 또 다른 곳으로 피하던 막리지였지만 이 안시성에는 일부러 찾아 들어갔다. 안시성 성주 양만춘은 신을 거꾸로 신으며 뛰쳐 나와 맞았다. “막리지, 대적을 치시기에 얼마나 노심하십니까?”“내야 술이나 먹고 구경이나 하는 사람이거니와, 성주는 고성 지키기에 얼마나 애쓰시오.”아문에 들었다. “이 성내에는 양식은 넉넉하시오?” “삼 년 지킬 것은 있읍니다.” “우물은?” “깊은 우물이 웬만한 시내에 지지 않을 만한 게 수십 군데옵니다.”“궁시는?” “넉넉하옵니다.” “내 한동안 여기 있겠소이다. 오래간만에 양공의 명궁 솜씨를 좀 봅시다.”이리하여 막리지의 일행은 안시성 안에 잠겨버렸다. 요동에도 가을이 찾아 왔다. ?? ?? 당군측에서는 이 안시성을 먼저 치랴, 건안을 먼저 치랴 하다가 안시를 먼저 치기로 하였다. 그러나 안시는, 성주 양만춘이 굳게 지키는 위에 막리지 개소문이 들어 있느니만치 사기도 크게 떨쳐 그리 쉽게 낙성될 까닭이 없었다. 아직껏 치면 치는 곳마다 항복하는 곳만 겪어오던 당군은, 여기서 뜻밖의 굳은 저항을 받았다. 더구나 당의 태종은, 여기서 그 새 그림자를 감추었던 ‘고구려 혼’의 면영을 발견하고, 내심 몸서리쳤다. 그럴 까닭이 없는데 너무도 쉽게 함락되고 하더니, 여기서는 딱 버틴 그 저항력에 벌써 ‘고구려 혼’의 면영을 발견하고, 왜 그런지 공포까지 느꼈다. 높고 견고한 안시의 성은, 밖에서 아무리 활로 쏘아도 용처가 없이 헛되이 살만 허비하는 뿐이었다. 당군은 여기 인력으로, 한 개 산을 쌓기로 하였다. 안시성 내를 넉넉히 굽어볼 만한 높은 산을 쌓고, 거기서 성내를 정찰하고 공격하기 위하여. 연 인원 오십만이라는 많은 힘을 들여서 안시성보다 높은 산을 하나 쌓아 올렸다. ?? ?? “저게― 당황이 아니오니까?” 성내에서는 막리지 개소문과 성주 만춘이 대작을 하다가 만춘이 깜짝 놀라며 말한다. 그것을 따라 보니, 그 축산 위에는 태종이 몇 명 시신을 데리고 올라서 성내의 상황을 바라보는 것이었다. 개소문은 만춘을 보았다. “성주의 명궁의 솜씨―대궁말고, 소궁을 한번.”빙긋 웃었다. 만춘은 알아들었다. 소궁을 꺼내어 들었다. 만춘의 손이 한번 움직일 때에, 만춘의 손에 있던 작은 살은, 태종을 향하여 날아갔다. “왼편 눈을 겨누었는데요.” 라는 말과 같은 순간에, 태종의 손이, 벼락같이 당신의 왼편 눈으로 올라갔다. 들리지는 않지만, 부르짖음을 내는 모양, 그러면서 앞으로 쓰러졌다. “솜씨 여전하시구려.” 개소문은 미소하며 만춘을 보았다. “그물 코는 잡아 죄셨겠지요?” “그럼. 당적 전멸이지.” 당군은 이 여름부터 차차 양곡이 뒤몰리게 되었다. 아직껏 점령한 곳마다 모두 고구려군이 불사르고 뛰었는지라, 본국의 조를 운반해 왔었는데, 차차 고구려 땅 깊이 들어오자 그것이 힘들어 갔다. 이런 양식난의 위협을 받으면서, 그래도, 연전연승하는 재미에 그냥 따라 오느라는 것이, 이곳(안시)까지 이른 것이었다. 여기서 아직껏 그런 일이 없이 뛰기만 위주하던 고구려가 딱 버티고 맞섰다. 싸움은 지구전이 되었다. 그런데 여기서 사십 리쯤 밖에는, 고구려와 말갈의 병사가 사십 리의 장사진을 치고 있다. 그 장사진은 그저 그곳에 움직임 없이 서 있을 뿐이었다. 모두 무시무시하였다. 양식난의 위협은, 나날이 가중되고, 안시성은 견고하여 움직일 수 없고, 사십 리 밖에는 무시무시한 것이 복재해 있고― 게다가 가을은 고비를 넘어 차차 겨울이 되어 간다. 여러 가지 이런 점 등으로, 태종은 이 안시성이나 어떻게 처치하고는 그만 회군해 버릴까 하는 생각도 적지 않게 품게 되었다. 굳이 반대하고 고집하여 일으켰던 전쟁이거니, 여기서 스스로 물러간다는 것은 좀 안 되기는 하였지만, 그러나 이번의 싸움에서는 전과 달라 번번이 이기기만 하였다. 인제 회군한다고 패전은 아니다. 패전이 아니요 그냥 승전을 계속해 오다가 회군하면 그래도 참패 분환보다는 좀 나았다. 제일 양곡과 엄동의 위협 때문에, 태종의 마음이 적지 않게 동요될 때에, 안시 성주 양만춘의 쏜 살 한 대가 태종의 왼쪽 눈에 박힌 것이었다. 살은 깊이 박히지 않아, 곧 뽑아 버려서, 한 눈을 잃은 뿐 뒷탈은 없지만, 이날 밤 태종은 장령들을 모아 가지고, 회군할 일을 의논하였다. 누구나 겨울의 위협과 식량의 위협을 받던 위에, 여기서 비로소 그새껏 그림자를 감추었던 고구려 혼의 면영에 접한 장령들은 태종의 의견에 곧 승복하였다. 도망치는 것 같지 않게 순서 있게 회군할 절차나 방략도 대개 의논하였다. 다음날 밤, 당군의 일부는 야음을 타서 안시성을 떠났다. 태종은 그 제일차 회군부대에 섞이어 도망의 길에 나섰다. ?? ?? 그러나 그 밤에 무서운 일이 생기고, 무서운 일이 전개되었다. 사십 리 기럭지를 뻗치고 있던 고구려와 말갈의 연합군이, 사진을 날리며 이 도피하는 당군에게 엄살해 온 것이었다. 당군은 포위되었다. 그물 안에 들었다. 놀랍고 무서운 일은 전개되었다. 몇백만인지 모르는 많은 사람이 안시성 근교에서 죽이며 죽이우며, 무서운 참극은 전개되었다. 이 근처 일대는 시산혈해로 화하였다. ?? ?? 당군은 거진 전멸하였다. 어떻게 해서 이 살육의 곳에서는 빠져나온 자도, 곳곳이 지키는 고구려의 유격군에게 붙들리어, 본국 당나라까지 돌아간 자는 겨우 수천 명에 지나지 못하였다. 하늘이 내신 사람인 태종―. 간신히 목숨은 유지하여 그야말로 말도 못 타고 정강말로 귀국하였다. 말은 잡아 먹은 것이었다. 시장하여. “아아, 위징이 있었다면 짐을 이 지경에는 안 빠지게 할 걸.”태종은 길이 탄식하였다. 이듬해 오월에 고구려에서는 긴 글월이 태종께 왔다. 고구려 왕 보장과, 막리지 연개소문이, 당 태종께 사죄하는 글월이었다. 싸움에 이기어서 죄송합니다…고. 이와 같은 편에, 미녀 둘을 태종께 바쳤다. ‘색이라는 것은 사람이 중히 여기는 것이지만, 이 계집들의 친척의 상심할 일을 생각해서 짐은 받지 못하겠다.’하여 미녀들은 도로 각각 제 집으로 돌려보냈지만, 이 거듭되는 조롱에 태종은 이를 갈았다."
}, {
  "title": "거지",
  "text": "거지 무서운 세상이다. 목적과 겉과 의사와 사후가 이렇듯 어그러지는 지금 세상은 말세라는 간단한 설명으로 넘겨버리기에는 너무도 무서운 세상이다. 여는 살인을 하였다. 한 표랑객을……. ‘그대의 장래에는 암담이 놓여 있을 뿐이외다. 삶이라 하는 것은 그대에게 있어서는 고라는 것과 조금도 다름이 없사외다. 낙? 희? 안? 그대는 그대의 장래에서 이런 것을 몽상이라도 할 수 있을까? 여는 단언하노니, 그대의 장래에는 암과 고와 신이 있을 뿐이외다. 이 문간에서 저 문간으로 또 그다음 문간으로, 한 덩이의 밥을 구하기 위하여…… 혹은 한 푼의 동전을 얻기 위하여, 그대의 그 해진 신을 종신토록 끄는 것이 그대의 운명이겠사외다. 그리고 그것은 그대의 죽음조차 모욕하는 행동이외다.’여는 이러한 동정심으로 그 표랑객을 죽였던가. ‘그대의 존재는 세상의 암종이외다. 그대가 뉘 집 문간에 설 때에 그 집 주부는 가계부에 일전 한 닢을 더 적어 넣지 않을 수가 없사외다. 그대가 어느 집을 다녀간 뒤에 그 집에서는 그대가 먹은 그릇을 부시기 위하여 소독 약의 얼마를 소비하지 않을 수 없사외다. 그대가 잠을 잔 근처에는 무수한 이가 배회합니다. 많은 며느리들은 그대를 위하여 두 벌 설거지를 합니다. 그대의 곁은 사람들이 피하는지라 그대 한 사람의 존재는 가뜩이나 좁은 이지구를 더욱 좁게 합니다. 존재하여서 세상에 아무 이익도 주지 못하는 그대는 존재하기 때문에 세상에 많은 불편을 줍니다. 따라서 그대의 ‘존재’는 ‘소멸’만 같지 못하외다.’여는 이러한 활세적 의미로 그 표랑객을 죽였던가. 집 안은 통 비었다. 행랑아범은 벌이를 나갔다. 어멈은 주부(여의 아내)와 함께 예배당에 갔다. 아이들은 놀러 나갔다. 집 안에는 여자 혼자 밖에는 아무도 없었다. 본시 아내는 여와 동반을 하여 이 일요일을 이용하여 산보를 갈 예산이었지만, 여의 감기 기미로 중지된 것이었다. 집을 혼자서 지키기는 무시무시하였다. 더구나 이것을 처음 겪어 보는 여는 극도로 신경이 날카로워졌다. 문간에서 조그마한 소리가 나도 귀가 바싹 하였다. 뜰을 고양이가 달아나도 여는 문을 열고 내다보았다. 아무 소리도 없었지만 무슨 소리가 난 듯하여 나가서 구석구석을 검분 해본 일까지 있었다. 이런 가운데서 여는 여의 아내의 장부적 일면을 발견하고 스스로 고소하기를 마지 않았다. 그리고 얼른 예배가 끝나고 그가 돌아오기를 기다리고 있었다. 삐꺽! 문득 대문 소리가 조금 났다. 누워 있던 여는 반사적으로 머리를 베개에서 들었다. 그리고 온 신경을 귀로 모았다. 또 삐꺽! 대문은 조금 또 열렸다. 여는 그것이 아내의 돌아옴이 아님을 알았다. 활발한 발걸음의 주인인 아내는 이렇듯 기운 없이 대문을 열지 않을 것이므로. 그 뒤에는 대문간으로 들어서는 발소리도 작으나마 들을 수가 있었다. 그 다음에는 무슨 흥얼흥얼하는 사람의 소리가 대문 안에서 났다. 여는 벌컥 일어나서 나가보았다. 그리고 대문 안에서 한 사람, 표량객이 서 있는 것을 보았다. 아니, 적절히 말하자면 사람의 모양을 한 어떤 물건이 벽에 기대어 서 있는 것을 발견하였다. 이 기이한 동물에 대하여 여가 경이와 불안의 눈을 던질 때에 그의 입에서는 또 무슨 알아듣기 힘든 흥얼거리는 소리가 들렸다. 여는 다시 방 안으로 들어와서 지갑에서 일전 한 닢을 꺼내가지고 나왔다. 그리고 그의 앞으로 그 선물을 던지려다가 극도로 쇠약하여 몸의 동작조차 마음대로 못하는 듯한 그의 모양을 보고 좀 그에게 가까이 가서 팔을 길게 해가지고 그의 앞으로 적선품을 내밀었다. 그는 그 돈을 힐끗 보았다. 그러나 받으려도 아니하였다. 또 무엇이라 흥얼흥얼하였다. “무얼?” 여는 반문하였다. 그는 또 무엇이라 흥얼거렸다. “무얼?” 여는 재차 반문하였다. 그리고 귀를 기울여서 겨우 알아들은 바는 돈보다도 한 덩이의 찬밥을 달라는 것이었다. 여는 그를 다시 보았다. 아직 익숙지 않은 표랑객이었다. 혹은 오늘의 이길이 그에게 있어서 처녀 구걸인지도 알 수 없었다. 40이 조금 넘었음직한 아직 건장한 사나이지만, 주림과 영양 불량으로 혈색이 몹시 나쁘고 허리가 굽었다. 그는 걸인에게 특유한 애원적 비명을 내지 않았다. 비열한 눈자위를 보이지 않았다. “나흘을…… 굶었습니다.” “일자리를…… 떼었습니다.” 주림으로 인하여 그 발음은 비록 분명하지 못하나마 한 마디씩 한 마디씩 끊어서 말하는 그의 호소는 현대에 처한 사람의 공통적 애소로서 그것은 여의 마음을 움직였다. 여는 내밀었던 일전을 도로 움치고 부엌으로 들어갔다. 그러나 부엌에 익숙지 못한 여는 무엇이 어디 있는지 알 수가 없었다. 시렁, 찬장 등을 모두 뒤졌다. 그리고 시렁에서 무슨 찌개를 얻어내고 찬장에서 여의 먹다 남은 밥을 발견하였다. 여는 그것을 그대로 내다줄까 하였으나 다시 생각을 돌이켜서 밥그릇에다가 찌개를 절반쯤 부어서 비비기 좋게 해가지고 숟갈을 꽂아다가 그 표랑객에게 내다 주었다. 그는 그것을 받아 쥐고 덜컥 주저 앉았다. 그 다음 순간 그는 무서운 속력으로 밥을 입으로 옮겨갔다. 그것을 보면서 여는 얼른 방안으로 들어와서 50 전짜리 은전 한 닢 내다가 그의 곁에 던져주었다. 여는 얼른 방 안에 들어갔다 나왔다. 사실에 있어서 여는 전속력으로 방 안에 들어갔다 나온 것이었다. 현대인의 근성을 그대로 가지고 있는 여는 그 표랑객에게 호의를 표하면서도 경계하는 마음은 풀지를 못하였다. 여는 몇 푼짜리 되지 않는 숟갈과 그릇을 감시하기 위하여 도로 나와서도 아닌 듯이 그의 위에 경계의 눈을 붓기를 그치지 않았다. 그리고 만약 그로서(10 전짜리 밖에 되지 않는)그 숟갈을 몰래 허리춤에라도 넣었으면 여는 달려가서 그의 따귀에 여의손을 붙이기를 결코 주저하지 않았을 것이었다. 표랑객은 정직한 사나이였다. 한참을 먹을 것에만 열중하던 그는 먹기를 끝낸 뒤에 처음으로 아까 여가 던져준 돈에 눈을 부었다. 그리고 그는 거기서 뜻밖에 50전짜리 은전을 발견하였다. 그는 머밋머밋 그것을 집어가지고 두어 번 여와 돈을 번갈아 본 뒤에,“나리.” 하고 여를 찾았다. 여는 그의 마음을 알았다. 여는 순간 전의 기괴한 경계심 때문에 얼굴을 붉혔다. 그리고 그를 향하여 염려 말고 50전짜리를 가지고 가라고 하였다. 그는 몇 번을 사례를 하였다. 그리고 들어올 때와는 판이하게 힘있는 걸음으로 돌아갔다. 여는 그를 보내고 도로 방 안으로 들어와서 이불을 쓰고 누웠다. 자선, 구조, 동정, 이런 것에서 느끼는 열락을 맛보면서……. 아내가 돌아왔다. 그는 돌아오는 대로 옷을 갈아 입은 뒤에 무엇이 바쁜지 곧 부엌으로 뛰어나갔다. “먹었는지…….” 여에게는 뜻을 알지 못할 기괴한 소리를 중얼거리면서. 그리고 나갔던 그는 곧 도로 들어왔다. “절반이나 먹었군.” 역시 여에게는 이해하지 못할 혼잣말을 하면서……. “먹기는 무얼?” 여는 누워서 그를 쳐다보면서 물었다. “네? 아니 쥐가 너무 성했기에 찌개에 아비산을 섞어 두었더니 절반이나 먹었구려. 언제나 먹었는지 지금쯤은 몰살을 했을게지…….”무얼? 여는 힘 있게 눈을 감았다. 여의 근육이 부들부들 떨렸다. “어느 찌개에?” “시렁의 쇠고기 찌개에…….” 아아, 여는 표랑객에게 아비산을 먹였다. 여는 다리를 들었다가 놓았다. 머리를 들었다가 놓았다. 여의 입에서는 기이한 신음이 나왔다. “왜 그러세요?” “음…….” “열기가 나세요?” “아 ? 니.” “그럼?” “냉수를 좀 주우.” 찌개에는 아비산을 두 그램을 두었다 한다. 그러면 표랑객은 적어도 한 그램은 먹었을 것이다. 탱탱 비었던 위 속에서 아비산은 그의 위력을 다할 테지. 지금쯤은 그는 벌써 송장이 되었을지도 알 수 없다. 사람의 몸이란 이상한 것이다. 비록 감기 기미는 있다 하나 열기도 보이지 않던 몸이 갑자기 열기가 나기 시작하였다. 순간순간 열기는 더하였다. 조금 뒤에 여는 중병 환자가 되어버렸다. 그런 가운데서 여는 끊임없이 아까의 그 표랑객의 여위고 혈색이 나쁘던 그림자를 보았다. 그리고 죽으려면 여의 모르는 곳에 가서 여의 모르는 동안에 죽어다오. 죽은 뒤에도 그 소문이 여의 귀에 오지 않게 해다오. 연하여 이런 생각을 하고 있었다. 문득 여는 무엇이 재재하니 지껄이는 소리를 들었다. 열기에 들뜬 여는 어느덧 잠이 들었던 모양이었다. 펄떡 정신이 들면서 들으니 그것은 놀러 나갔던 아이들이 온 모양이었다. “어머니!어머니!” 열세 살 난 큰아이가 지껄이며 들어왔다. “쉬, 조용해라. 아버님께서 몸이 고달파 하신다.”아내는 지껄이는 아이를 막았다. 그러나 아이들은 자기네가 가지고 온 진귀한 보고를 그냥 둘 수가 없는 모양이었다. 이번은 일곱 살 난 계집아이가 속살거림(이라하나 숨찬 그들의 목소리는 속살거림이 아니었다)으로 또 찾았다. “어머니! 어머니!” “왜 그래?” “저기서 사람이 죽었어.” “어떤 사람이?” “거지가.” 무얼? 여는 벌떡 일어났다. “어디?어디?” “아버지, 사람이…… 거지가…….” “어디야, 어디?” “조 ? 기. 요 앞에…….” 여는 일어서면서 문을 박차고 뛰어나갔다. 놀라서 어디를 가느냐고 따라오는 아내를 돌아보지도 않고. 여는 발견하였다. 한 무리의 사람의 떼가 멀리 둘러선 것을. 그리고 그 가운데에는 순사의 모자가 걸핏걸핏 보이는 것을. 몇 사람의 위생부가 소독약을 펌프로 뿌리며 돌아가는 것을. 달려가서 보니 사람의 담장의 복판 가운데에는 아까의 표랑객이 거적 아래 고요히 누워 있었다. 그의 주위에는 소독약에 젖은 구토물이 널려 있었다. “주소 성명 미상.” “소지품은 50전 은화 한 닢. 일전 동화 네 닢.”“의사 호열자.” “추정 연령 42세.” 여의 귀에는 단편적으로 이런 소리가 들렸다. 좀 뒤에 시체는 가매장에 부치러 가져갔다. 그 뒤에는 구경꾼들도 헤어졌다. 그러나 여는 그냥 멍멍히 그 자리에 서 있었다. 누가 여의 어깨를 툭 쳤다. 돌아다보니 순사였다. “왜 이렇게 서 계시우?” “아니, 너무도 참담한 운명이기에.” “당신은 그사람을 아시오?” “네.” “누구요?어디 사는 사람이오?” “그건 모릅니다. 아까 우리 집에 동냥을 왔기에 50전짜리 은전을 한 닢줘 보냈소. 소지품 가운데 50전 은전이 그것이오.”여는 이 자리에서도 그에게 밥을 주었다는 말을 못하였다. 순사는 여를 쳐다보았다. 그런 뒤에 두어 번 머리를 저었다. “적선하신 50전도 국고로 들어가는 수 밖에는 도리가 없을까 보우다. 웬 친척이 있겠소? 있기로서니 장비를 부담할 각오로 나설 사람이 웬걸 있겠소? 항용 있는 일이지요.”하고는 저 갈 길로 가버렸다. 여가의 그의 주림을 동정하여 준 밥은 그의 생명을 빼앗았다. 여가 그의 곤궁을 동정하여 준 돈은 국고로 들어가게 되었다. 그날 여는 일기에 이렇게 썼다. ‘동정조차 엄밀한 음미하에 하지 않으면 안 되는 현대인은 진실로 비참하다.’"
}, {
  "title": "거초 꺾일 때",
  "text": "백제 의자왕 말년. 등극 초에는 대단히 현철하다는 일컬음을 듣던 의자왕도, 나라가 태평하고 백성이 안락함에 따라서 마음의 결박도 저절로 풀어져서 차차 주색에 빠지게 되었다. 왕이 나라를 돌아보지 않고 오로지 주색에만 빠져 들어가므로, 좌평 벼슬에 있는 성충은 왕께 왕의 부도를 힘써 간하다가 드디어 왕의 노염을 사서 옥에 갇히어 그의 충혼도 옥중에서 외로이 사라져 버렸다. 죽음에 임하여 성충 장군은 그때 계백 장군을 옥중에 청하였다. 계백이 총총히 옥에까지 달려 왔을 때는, 성충은 벌써 한 마디의 부탁도 남기지 못하고 영원히 침묵의 세상으로 떠난 뒤였다. 성충의 무언의 유탁을 받은 계백, 때는 의자왕 십육 년이었다. 나날이 더욱 주색에 빠져 들어가는 왕. 나날이 쇠약하여 가는 국세─. 이것을 바라볼 때 마음 있는 사람은 근심을 안하려야 않을 수가 없었다. 좌평 성충이 죽음에 임하여 임금께 아뢴 상소─ 「가까운 장래에 반드시 전쟁이 있을 것이옵니다.」 눈 있는 자로서 시세를 살펴볼진대 반드시 가까운 장래에는 전쟁이 벌어질 것이었다. 동쪽에 웅거해 있는 신라는 아직까지는 백제의 공격만 받고 있었지만, 인제는 신라의 국력도 충실될 뿐 아니라 당나라와도 밀접한 연락이 생겨서, 만약 신라와 백제의 사이에 전쟁이라도 일어나면 당나라는 무론 신라를 도울 것이다. 그 위에 신라는 그 사이 늘 백제에게 수모를 받아 오던 원망이 있다. 지금 신라에서 힘을 다하여 군사를 조련하는 것은 백제를 정벌하려는 그 예비 행동일 것이다. 이러한데다가 또한 신라에는 김유신이라는 명신이 생겨나고, 당나라에는 소정방이라는 명장이 생겨났으니, 백제는 당연히 거기 대하여 경계하지 않으면 안 될 것이다. 그럼에도 불구하고 국왕은 주색으로만 세월을 보내고 재상들은 임금께 아첨하기로만 외주하며, 어쩌다가 충간이라도 하는 사람이 생기면 그 사람은 참혹한 최후를 면치 못하니, 이러고야 백제의 사직인들 어찌 보전되랴? 성충의 뜻을 물려 받은 계백 장군은 그 뒤는 다시는 왕께 간하지도 않았다. 간하여도 효과도 없을 것이고 효과는 커녕 자기의 생명도 또한 성충과 같이 의미 없이 없어질 것이다. 효과 없을 간은 다시 하지도 않고 묵묵히 자기의 할 일만 하여 나아갔다. 왕이 너무도 황음해지기 때문에 때때로는 왕께 정 떨어져 자기도 다른 재상들과 같이 낙향하여 밭이나 갈고 두루미나 희롱하며 여생을 보낼까 하는 생각도 문득 문득 났다. 그러나 다시 돌이켜 생각해보면, 지금 이 조정에는 뜻있는 대신들은 모두 왕의 황음에 정 떨어져서 초야에 숨어 버리고, 그냥 조정에 머물러 있는 사람은 오직 자기와 및 한두 사람 더 있을 뿐 아니냐? 자기마저 숨어 버리면 나라를 지킨 자 누구냐? 왕께는 간을 하여야 듣지도 않을 것이고 않을 뿐더러 자기의 생명조차 보전할 수 없을 것이니, 자기 한 사람의 생명 쯤이야 무엇이 그다지 신통하랴만, 지금 이 백제 조정에는 자기 이외에는 사람이 없으매 자기마저 없어지면 칠백 년 사직도 한낱 봄꿈으로 화하리라. 『머물러 있자. 지키자. 내 눈동자 겁을 동안은 버티고 또 버티자.』계백 장군은 주색에 정신을 못 차리는 왕이며 대신들과는 아주 딴 나라 사람인 듯이 매일 혼자 빈 조정을 지켰다. 그리고 일방으로는 적은 군사나마 군사 조련을 게을리하지 않고 장차 국난 생기는 날에는 이 국난을 어떻게든 당해 보려고 노심하고 있었다. 말하자면 백제라는 칠백 년의 사직은 전혀 계백 장군의 두 어깨에 짊어지어 지었다. 차차 암담하여 가는 백제에는 벌써 기이한 사변이 다 생겨났다. 칠백 년의 사직이 망함에 있어서 하늘인들 어찌 미리 징조를 보이지 않았으랴? 이 임금 제 십 구년 현경 사년에 이르러서는 웬 난데 없는 커다란 붉은 말이 한 마리 나타나서, 매일 오회사를 두고 여섯 번씩 달려 돌아다녔다. 이 괴변 때문에 백성들이 수군수군하는 동안에, 이월에 들 어서는 여우의 무리가 떼를 지어 서울 안으로 들어온 뿐 아니라, 그 여우 무리는 마지막에는 대궐 안에까지 들어오고, 그 중의 백호 한 마리는 좌평의 책상 위에까지 올라가서 놀았으며, 사월에는 태자궁의 암탉들이 참새들과 교미를 하였고, 오월에는 사자수(본시 사비수지만 사자수라 통칭한다.) 악 언덕에 길이가 서른 자가 넘는 고기가 죽은 것이 걸렸는데, 그것을 그대로 생선이라고 몇 사람이 먹었더니 먹은 사람은 모두가 몰사를 하였으며, 이러한 불길한 일들이 생기기 때문에 가뜩이나 암담하던 백제의 서울은 더욱 암담하고 음침한 기분에 잠겼다. 백성들은 서로 만날지라도 이야기를 꺼렸다. 이야기라도 하면 마른 벼락이라도 맞을듯이 서로 황황히 피하였다. 누구든 가까운 장래에 놀라온 참변이 생기리라 하였다. 이러한 음산한 가운데서 그 여름도 가고 추구월에는 나날이 대궐 안에서 주인 모를 곡성이 은은히 울리고, 밤에는 귀곡성이 나서 모두 소름이 돋쳤다. 그 해도 어언간 넘어가고 그 이듬해가 이르렀다. 모두들 음산한 가운데서 지난해를 보내면서 명년에는 행여 좀 명랑한 기분이 생길까 무언 중에 바랬는데, 이 희망도 헛데로 돌아가고 새해에 들어서는 더욱 불길한 징조가 나날이 생겨났다. 새해 이 월에, 하룻밤 사이에 서울 안의 우물이란 우물은 죄 핏물로 변하였다. 이것은 놀라운 흉조였다. 가뜩이나 간이 콩알같이 되어 이렇게 하여서는 좀 더 명랑한 봄을 맞으려 하던 백성들은 다시 모두 송장과 같이 입을 봉하여 버렸다. 이 음료수를 잃은 백성들이 갈증을 견디지 못하여 물을 구하러 사자강으로 나가보매, 언제든 수정 같이 맑던 사자수까지도 핏빛으로 변하였다. 사월에는 어디서 쓸어 들었는지 두꺼비 수만 마리가 서울로 쓸어 들어서 온 서울은 두꺼비 천지가 되었으며, 그 위에 시민들은 알지 못할 강박관념의 지배를 받아서 마치 누구에게 쫓기듯 공연히 겁을 내어 떼를 지어서 와르르하니 이리로 도망하고 저리로 도망하였다. 그리고 이 까닭없는 난리에 치어 죽은 사람도 수백 명이요, 재물을 잃은 자는 세일 수가 없었다. 유월에는 더욱 기괴한 사건이 생겼으니 왕흥사의 중들이 다 한결같이 본 바인데, 왕흥사 문안까지 어디서 넘쳐 들어온 물인지도 모르지만 물이 철철 넘어 들어오고, 뿐더러 커다란 배까지 떠 들어오다가 홀연히 몸과 배가 다 사라져 없어지고, 사슴 같이 커다란 개가 서쪽으로부터 나타나서 사자강 언덕까지 이르러 대궐을 바라보며 짖어대다가 안개와 같이 짖어 대고, 또 귀신 한 마리가 대궐로 뛰쳐 들어서「백제는 망하누나. 백제는 망하누나.」 큰 소리로 부르짖고 땅 속으로 사라졌다. 다른 모든 흉조며 백성들의 음산한 기분은 왕은 일체로 알지도 못하고 지냈다. 그런 풍문이 들릴지라도 그저 웃어버리고 또 술을 부르고 계집을 부를 따름이었다. 그러나 대궐 뜰 안에 귀신이 나타나서 백제는 망한다고 외친 일은 아무리 주색에 빠진 왕으로서도 그저 무심할 수가 없었다. 왕은 곧 궁인을 명하여 그 귀신이 사라진 근의 땅을 파보게 하였다. 땅을 파보매 깊이가 석 자쯤 되는 곳에 거북이 한 마리 있었다. 그 밖에는 아무것도 없었다. 그래서 그 거북을 왕께 보이려고 정하게 물로 씻으매, 거북의 등에 완연히 무슨 글자가 나타났다. 가로되,「백제는 둥근 달과 같고, 신라는 초승달과 같다.」 왕은 이 글을 보았다. 그리고 일관에게 점치게 하였다. 그 점괘가 역시 좋지 못하였다. 「둥근 달이라는 것은 장차 어지러지려하는 것을 뜻함이요, 초승달은 장차 둥글게 됨을 뜻함이올시다. 백제는 둥근 달 같으니 장차 어지러질 것이요, 신라는 초승달 같으니 장차 둥글게 될 것이라는 괘올시다.」이 풀이에 왕은 격노하였다. 아무리 주색에 빠졌다 하지만, 그래도 백제가 장차 망하리란 말은 왕의 귀에 거슬리지 않을 수가 없었다. 그래서 그 일관은 곧 죽여 버렸다. 이러한 왕의 심리를 잘 아는 다른 대신이 『둥근 달은 성한 것을 가리킴이요, 초승달은 미약한 것을 가리킴이오니, 이는 백제는 대국이요, 신라는 소국이라는 뜻으로 아옵니다.』고 왕의 귀에 솔깃한 말을 불어 넣어서 큰 상을 받았다. 이러한 요사스러운 일, 불길한 일들을 보고 듣고 할 때마다 계백 장군의 마음은 찢어지는 듯이 아팠다. 그것은 모두 분명한 흉조─ 말하자면 이 백제라는 나라가 장차 소멸되리라는 그 전조에 틀림이 없었다. 이러한 천계가 있는데도 불구하고 아직도 깨칠 줄을 모르는 왕은 그냥 술로 계집으로─ 후원 단을 묻고 밤마다 하늘에 기원을 드리는 늙은 장군. 「유유한 창천은 굽어 살핍사, 온조대왕 이래로 칠백 년 간을 전면히 누려 내려온 이 사직이 바야흐로 위태롭습니다. 우리 임금을 다시 이전과 같으신 현철하신 임금으로 돌려 주십사. 아직 늦지 않습니다. 우리 임금의 마음을 돌려 주십사.」거꾸러지려는 나라를 홀로이 떼메고 인제는 단지 신명의 힘을 입으려 하였다. 들려 오는 소문에 의지하건대 신라는 주야 군병 조련에 여념이 없다 한다. 그 군병 조련이란 단지 백제를 목표로 하고 하는 것임은 잘 아는 바다. 그 쪽에서는 이렇듯 힘을 기르는 데 반하여 자기네 나라에서는 단지 주색에만 잠겨 있으니 이 일을 장차 어찌하랴? 지금의 나라의 힘과 또는 목도한 바 여러 가지의 징조로서 백제는 어차피 쓰러진 모양이다. 그러나 쓰러는 질지언정 무위히 쓰러지지 않으려─ 계백 장군은 왕께는 내밀히 군사를 양성하기를 게을리하지 않았다. 성충의 예언, 계백의 예측에 틀림이 없었다. 신라에서는 그 사이 누백 년 간을 백제에게 받아 오던 수모를 갚기 위하여 군병 양서에 게으르지 않고, 일변 그 기회만 엿보고 있었다. 이러다가 드디어 백제의 정국이 극도로 어지러워진 기회를 타서 오래 벼르던 백제 정벌의 군사를 일으켰다. 비록 정국은 어지럽고 군사까지도 없다 하지만, 지난 날의 놀라운 백제 군인의 효용을 본 일이 있는 신라에서는 자기 나라의 힘만으로는 도저히 당치 못할 줄을 알고 당나라에 원병까지 청하였다. 당나라 장수 소정방의 인솔한 수륙 십 삼만 대군과 신라의 연합군은 백제 국경을 향하여 진격하였다. 주색에 겨를이 없던 백제 궁중에 이 놀라운 소식이 뛰쳐 들은 때는, 왕이며 뭇 대신들은 망지소조하여 두서를 차리 지를 못하였다. 좌평 의직이며, 달솔상영 등 대신에게 이 국난 타개책을 문의하였으나, 그 사이 나라의 모양을 살피지 못한 그들에게서 좋은 꾀가 나올 수가 없었다. 왕은 드디어 계백 장군에게 이 국난 타개의 중임을 명하게 되었다. 좌평 성충이 옥중에서 죽은 이래 혼자서 백제의 어지러운 정국을 걸머지고 왕의 일고도 받지 못하고도 묵묵히 나라를 위하여 애쓰던 늙은 장군은 이 국난의 때에 임하여 마침내 어전에 불리었다. 우러러보매 그 사이 오랫 동안을 주색에 빠졌기 때문에 창백하게 된 용안, 때때로 먼발로는 우러른 일이 있으나 가까이서 이렇듯 창백한 용안을 우러러보매 장군의 늙은 눈가에 서는 먼저 눈물이 저절로 흘렀다. 『장군, 나당 연합군이 변경을 침노하오.』 『소신은 오래 전부터 오늘 있을 줄을 미리 알았읍니다.』 『왜 알았으면 일찌기 말하지 않았소?』 『성좌평 재세시에 좌평이 폐하께 상주하온 일이 있는가 하옵니다.』침통한 안색으로 하는 이 말은 왕의 가슴을 푹푹 찔렀다. 계백 장군은 잠시 뒤에 말을 이었다─ 『폐하, 소신이 천람에 공할 것이 있삽는데 잠깐 거둥하여 주옵시면 어떠하올는지요?』왕께는 얼마만치 귀찮은 청이었으나 지금 이 장군을 유일의 국난 타개자로 보지 않을 수 없는 입장에 있는 왕은 계백 장군의 말을 좇지 않을 수가 없었다. 계백 장군이 왕을 인도하여가지고 간 곳은 계백 장군의 병영이었다. 장차 오늘 같이 국난이 있을 것을 알고 홀로의 힘으로써 세우고 유지하고 조련하여 오던 이 병영에 왕을 모시고 온 것이었다. 계백 장군의 한 호령에 넓다란 마당에 정렬된 군사. 그것을 손 들어 가리키는 마상의 장군과 차상의 임금. 『폐하, 소신이 자의로 세우고 유지하여 온 잉 병력─ 국왕께 비밀히 사병을 양성하온 죄는 일만 번 죽사와도 부족이 없겠읍지만, 이 천행이 오늘날 국난 타개에 백분의 일이라도 도움이 될 수가 있으면 소신은 이 이상의 기쁨이 없겠읍니다.』정렬된 군사─ 그 사이 주색에만 빠져서 나라를 돌보지 않았기 때문에 한 군사도 없으려니 하였던 왕은 이 노장군의 원려에 눈물을 안 흘릴 수가 없었다. 일찌기는 영철하고 효옹하던 왕이라, 지금 이 마당에 정렬된 군사를 한 번 보고 넉넉히 이 군사가 얼마나 정예한 분 자인지를 짐작할 수가 있었다. 『장군, 몇 명이나 되오?』 『오 천이옵니다. 소신이 힘이 자라지 못하와 겨우 이것뿐 이옵니다.』『아아, 장군, 용서하시오. 부끄럽소이다. 장군의 이 군사 한 명은 나당 연합군 열 명을 넉넉히 당하겠소이다. 백제 사직은 장군의 덕으로 반석과 같소이다.』『아니옵니다. 폐하, 이 한 군사가 나당 연합군 열 명은 커녕 이십 명은 넉넉히 당할 자신이 있사옵니다. 그러나 나당 연합군은 당군만 십 삼만, 나당의 총계 삼십만─ 한 명이 능히 육십 명을 당하지 못하면 전멸할 밖에 도리가 없사옵니다. 폐하, 일찌기 성좌평의 의견을 들으시와 육로로는 적으로 하여금 탄현을 넘지 못하게 하옵고 수로로는 백강을 넘지 못하도록 방비하여 두셨더면, 이 오천 명은 나당군 오십만인들 두려워하오리까만, 이미 탄현을 적에게 앗기우고 황산의 넓은 벌까지 진군해온 이상은 어쩔 도리가 없을까 하옵니다.』『그래도─』 『아니옵니다. 적에게는 삼십만이 다 전사할지라도 뒤를 보충할 당나라 오백만군과 싶심지어라 오십만군이 있사옵지만, 우리 나라는 이 오천이 없어지면 뒤가 없사옵니다. 더구나 일부당창이면 만인만적인 탄현 이미 잃었삽고, 전쟁이 평원에서 생길 모양이오니 칠백 년 사직은 건질 곳이 없는가 하옵니다.』늙은 눈에 눈물이 흘리며 아뢰는 계백 장군─. 그 앞에 왕은 묵연히 서 있었다. 왕께 하직을 하고 자기 집으로 돌아온 계백 장군은 먼저 집안 하인들을 모두 놓아서 돌려보냈다. 그리고 그 처자를 앞에 불렀다. 앞에 느런히 둘러앉은 처자를 한참을 묵묵히 바라보다가 비로소 입을 열었다. 『너희들에게 물어 보고 싶은 말이 있다.』 『네… 말씀하십시오.』 『오냐, 너희는 망국의 유민이 되려느냐, 대국의 사신이 되려느냐?』이 질문을 받은 처자들은 장군을 우러러 보았다. 그들도 아는 바, 이 국난의 때에 장군의 입에서 나온 이 비상한 말에 그들도 짐작이 넉넉히 갔다. 『사람으로 나서 어찌 망국의 유민이 되리까? 사신이 될지언정 대국 백성으로 종시하겠읍니다.』『그렇다. 사람이 세상에 났다가 한 번 밖에는 죽지 못한다. 그 대신 또한 한 번은 반드시 죽는다. 죽을 때에 죽지 못하면 죽음보다 더한 창피를 보는 법이니라. 너희도 그만 일은 잘 알지?』『네이, 아옵니다.』 『그러면 거기 모두 꿇어 앉아라.』 분부에 의지하여 모두 끓어 앉은 뒤에, 장군은 고요히 일 어섰다. 한 번─ 두 번─ 세 번─ ─. 장군의 칼이 한 번 둘릴 때마다 한 개의 모가지가 장군의 발 아래 떨어지고 하였다. 따로이 떨어져 굴러난 몇 개의 모가지와 따로이 쓰러진 몇 개의 몸집─ 그 가운데를 흐르는 피…아무 저항도 없는 몇 개의 목을 자른 뿐이었지만, 이 힘들지 않은 일을 하고 칼을 짚고 망연히 선 장군은 마치 큰 전쟁이라도 겪고 난 듯이 피곤하였다. 한나절을 그 자리에 그대로 얼빠진 듯이 서 있다가야 장군은 다시 정신을 수습하여 가지고 대궐로 들어갔다. 벌써 밤이 들었다. 그러나 지금 이 국난의 때에 왕은 흔연히 장군을 맞지 않을 수가 없었다. 피투성이의 장군의 창백한 얼굴에 왕은 감짝 놀랐다. 『폐하, 소신의 처자의 피로소이다. 뒤에 처자가 남아 있사 오면 혹은 칼끝이 무디지 않을까 하와 미리 없이하여 버렸읍니다. 지금 어전에까지 하직을 고하려 참내하였읍니다. 물밀 듯 들어오는 적군은 오늘밤으로도 출전치 않으오면 밝는 날은 도성 문 앞에까지 이를 염려가 있사와 이 밤으로 떠날까 하옵니다.』『이 밤으로?』 『예이, 일각을 유예치 못할 모양이옵니다.』 이렇게 총총히 왕께 하직하고 장군은 결사의 오천군을 인솔하고 황산으로 출정을 하였다. 『옛날 월나라 구천은 단 오천의 군사로서 오나라 칠십만 대군을 이겼다. 오늘 나당 연합군 겨우 십 삼만에 우리는 구천의 군사와 마찬가지로 오천이로다. 비록 나당 연합군은 수효로는 우리의 수십 배가 된다 할지라도, 모두 오합지중이라 우리의 정예로써 대하면 무서울 것이 없다.』장군도를 높이 빼어 들고 군졸들을 호령할 때에 오천의 결사군은 같이 칼을 들어서 죽기를 맹세하였다. 그것은 무서운 전쟁이었다. 장차 국난이 올 때를 예상하고 길러 두었더니만치 백제의 군사들은 귀신과 같았다. 군신이라는 일컬음을 듣는 김유신 장군의 지휘하의 신라 대군과 소정방 지휘하의 당나라 대군이, 이 너무도 적은 군사를 처음에는 얕보고 치고, 그 다음에는 경계하며 치고, 또 다음에는 힘을 다하여 치고─ 온갖 전술을 다했지만 어찌할 수가 없었다. 큰 회전이 네 번이나 있었다. 그 네 번을 매번 수 적은 백제 군사가 구름 같은 나당 연합군을 쳐서 승리를 하였다. 유신의 군사는 세 길로 나누어서 백제군을 에워싸고 전멸시키려 하여 보았지만 도리어 하마터면 신라군이 전멸이 될 뻔하였다. 이리하여 처음의 예상에 반하여 형세는 예측치 못할 지경으로 되었다. 이렇게 되매 백제군의 의기는 더욱 높아가고 나당군의 기운은 죽기 시작하였다. 신라 진에서는 차차 근심이 커갔다. 처음 올 때는 단번 싸움으로 백제를 무찌를 줄로 믿었다. 그렇던 것이 급기 와보니 계백 장군의 거느린 오천의 백제 군사는 효용한 귀신 같아서 그들을 전멸시키기 전에는 어찌 할 수가 없으며, 그 위에 자기네 군사는 결사적 용기가 결함되었다. 이러다가는 자기네 수십만 대군이 겨우 오천 명의 백제 군사에게 참패를 당하고 본국으로 돌아가야 할 모양이었다. 자기네 군사에게는 <죽음을 두려워하지 않는 용기>가 결함 되었다. 어떻게 하여서든 이 용기를 불어 넣기 전에는 도저히 이기지 못할 것이다. 이리하여 김유신 장군은 자기의 동생 흠춘 장군과 의논을 한 뒤에 흠춘 장군의 아들 반굴이라는 소년을 단신 백제 군중에 뛰어 들어가게 하였다. 신라의 수십만 대군으로도 당치 못하던 백제군 중에 한 개 소년이 뛰쳐 들어갔는지라 아무 보잘것도 없었다. 뛰쳐 들어가는 순간 곧 백제 군사의 칼끝에 죽어버렸다. 그러나 유신 장군은 보았다. 반굴 소년의 죽음은 결코 헛죽음이 아니었다. 반굴 소년이 단신으로 백제 진중에 뛰쳐 들어가서 죽는 것을 볼 때에, 신라 군중에도 무엇이라 헝용할 수 없는 동요가 일어났다. 반향이 분명히 있었다. 군심이 격동된 것이었다. 이 첫 시험에 희망의 싹을 본 김유신 장군은 다시 관창이라는 소년을 또 단신 백제 군중으로 보냈다. 그 사이 네 번을 싸워서 뜻밖에도 네 번을 다 이긴 백제 장군은 자기네 군졸들이 잡아온 신라 장수 한 사람을 불러 들였다. 그리고 입은 갑옥과 투구를 벗기매 의외에도 그것은 열 대여섯 살 난 소년이었다. 아까도 소년 하나이 뛰쳐든 것을 잡아 죽였다 한다. 『네 이름이 뭐냐?』 장군은 자기의 칼 아래서 죽은 자기 자식들을 생각하면 부드러운 음조로 물었다. 그러매 소년이 도리어 눈을 부릅뜨며 호령하였다─『나는 신라 장수요, 당신은 백제 장수─ 장수는 일반이니 말씀을 좀 높이시오.』소년의 대담한 말이 장군에게는 기특히 들렸다. 신라의 군사라는 것은 그 사이 본 결과로 모두 겁장이로만 알았더니 여기 이런 호담한 소년이 나타난 것이다. 계백 장군은 부장에게 명해서 이 소년을 다시 곱다랗게 신라 진중으로 돌려보냈다. 보내면서도 일전 자기 집에서 자기 칼 아래 목을 셋고 끊은 자식들이 연상되어 진 밖에 나서서 이마에 손을 대고 멀리 멀리 안 보이게 되기까지 소년의 뒷모양을 바라보았다. 그랬는데 그 소년은 그로부터 한 각이 지나지 못하여 또다시 백제 진중으로 뛰쳐 들었다. 백제 장졸들은 그 소년을 사로잡으려고 퍽 노력하였으나 소년은 너무도 완강히 저항하기 때문에 할 수 없이 죽여 버렸다. 아까 살려 돌려보낸 소년이 다시 시체로 변하여 계백 장군의 앞에 놓일 때, 장군도 그 소년의 대담하고 의기 있는 행동을 못내 어여삐 여겨서 소년의 탔던 말꼬리에 소년의 머리를 달아서 도로 신라진으로 향하여 말을 채찍쳐 보냈다. 소년의 주검을 다시 신라진으로 돌려보내고 잠시 몸을 쉬던 계백 장군은 자기네 진중이 두선거리는 바람에 나와보았다. 장군은 보고 깜짝 놀랐다. 건너편에 바라보이는 신라진이 동요되는 것이었다. 그 동요는 평범한 동요가 아니었다. 격동된 군심의 동요였다. 아직껏 잔잔하기 기름 같던 신라진에 하늘을 찌를 듯한 기운이 덮인 것이 여기서도 알아볼 수가 있었다. 짧지 않은 생애를 무장으로 보낸 계백 장군의 눈에 비친 그 동요는 놀라운 동요였다. 순간 계백 장군은 알아챘다. 김유신의 계책에 빠진 것이었다. 자기네 군사의 마음이 너무도 덤덤하기 때문에, 이 군심을 격동시키기 위하여 소년 장수를 사 혈로 보냈거늘 자기는 그 계책에 빠져서 드디어 소년을 죽인 것이었다. 그것이 계책인 줄 알았더면 결코 소년을 죽이지 않았을 것을…. 백제 군사 수백 명을 희생하면서라도 사로잡아서 또 다시 돌려 보냈을 것을…. 지금 신라군을 덮은 기운으로써 계백 장군은 신라의 군심을 보았다. 그리고 신라의 군심이 이렇듯 격동된 이상은 지금껏의 비율은 염도 내지 못할 것으로서 군심이 대비 될진대 군력도 일대 일이 될 것이었다. 성난 물결 같이 밀려 오는 신라의 대군을 바라보며 자기네 진을 정비하면서도 늙은 장군의 눈에서는 눈물이 비오듯 하였다. 『죽어라! 살기를 바라지 마라! 살아 돌아간다는 것은 백제인의 수치로다!』노호하는 장군의 아래서 죽기를 맹세하는 군졸들─. 이리하여 황산 평야에서 최후의 결전은 시작되었다. 격동된 군심 아래서의 신라군의 힘능 이전의 신라군이 아니었다. 이전 네 번의 싸움에 있어서 겨우 백 명 미만 밖에는 꺾이지 않았던 오천의 백제군사가 이번에는 한 사람도 남지 않고 전멸을 하였다. 계백 장군도 드디어 전장의 이슬로 화하였다. 싸움이 끝난 뒤에 신라군에게 발견된 계백 장군의 시체, 갑주를 벗기고 보매 그 시체에는 삼십여 개가 꽂혀 있는 창과 칼의 자리가 세일 수가 없었다. 신라 장군 김유신도 이 목숨 넘어갈 때까지 굴하지 않고 싸운 계백 장군 이하 오천의 백제 장졸의 주검을 보고 감연히 눈물을 흘렸다."
}, {
  "title": "거타지의 꽃",
  "text": "거타지의 꽃 신라 진성여왕 때의 일이다. 이 왕의 막내 아드님 아찬 양패공이 명을 받들고 당나라에 사신으로 가게 되었다. 왕사의 탄 배는 순풍에 돛을 달고 어기어차 어기어차 서쪽을 향하여 항행을 계속하고 있었다. 명나라로 가자면 지리상으로 별수 없이 백제의 연안을 거치지 않을 수가 없었다. 그런데 해적이 연변에 성하다는 소문이 신라까지도 높이 들리므로 왕사의 배에는 호위하는 궁사가 오십인이 동승을 하였다. 이리하여 왕사와 및 호위 궁사들을 실은 배는 순풍을 받아가지고 일변 연변을 경계하면서 서쪽으로 서쪽으로 길을 채고 있었다. 그들의 탄 배는 무사히 항해를 계속하여 혹도 근처에까지 이르렀다. 혹도의 근처를 지나갈 때에 배의 항로를 지휘하고 있던 늙은 사공은 이마에 손을 얹고 멀리 동남쪽을 바라보고 있다가 눈살을 찌푸렸다. 손바닥만 하게 동남쪽 수평선 위에 걸려 있는 한 조각 구 름─ 그러나 노련한 사공의 눈에는 그 한 조각 구름이 인제 일으킬 천지의 조화를 넉넉히 알아보았다. 『폭풍이 있겠군.』 배를 어서 혹도로 갖다 대어라. 저 한 조각 구름이 천지를 뒤집어 놓기 전에 어서 피난의 준비를 하자. 『키를 북쪽으로 돌려라.』 노련한 사공의 명령에 뭇 사공은 힘을 아울러서 대자연의 폭위에 어서 피하려고 서둘기 시작하였다. 손바닥만하게 보이던 구름 조각은 삽시간에 커지고 넓어졌다. 이런 자연의 변화에 사람보다도 민감한 갈매기며 그 밖 물새들은 벌써 이 폭우를 피하고자 죽지가 부러질 듯이 힘을 다하여 육지로 피난의 길을 빨리하고 있다. 아직 대낮인데도 캄캄한 천지에는 흰 물결만이 빛나고 극도로 낮게 된 하늘에서는 금방 폭우가 쏟아질 듯한 가운데서 이 왕사의 탄 배는 사공의 노래 우렁차게 대자연의 폭우를 피하여 섬으로 섬으로 길을 채고 있었다. 우덕덕! 한 방울 빗소리가 대폭우의 전주곡이었다. 우덕덕─ 한 방울 떨어진 듯한 다음 순간은 벌써  『쏴』하니 온 바다는 소낙비 아래 잠겨 버렸다. 세찬 소낙비였다. 아직껏 바다에서 일던 물결까지도 하늘에서 내리는 소낙비 아래는 항복을 하는 듯이 이젠 일어설 생각도 못하였다. 쏟아지는 소낙비 아래 온 바다는 덮이고 눌리어 버렸다. 이 폭우의 해상에 작다만 배 한 척은 갈팡질팡하고 있었다. 그러나 이 배는 종내 파선치 않고 혹도 연변에까지 이르렀다. 그 날 저녁과 온 밤을 이 대자연의 폭우와 싸우고 싸우면서 겨우 섬에까지 이르기는 이르렀다. 그러나 섬에까지 이른 때는 사공 이하 궁사며 왕사까지도 모두 더 기운을 쓰기 못할이만치 피곤한 때였다. 처음에는 사공들끼리 어떻게 피해 보려고 배를 부려 보았지만 사공들만으로는 당할 수가 없기 때문에 궁사 왕사까지도 조력을 한 것이었다. 이리하여 겨우 섬에까지 이르기는 하였다. 그러나 폭풍우는 멎지 않았다. 하루, 이틀, 사흘, 폭풍우는 그냥 계속되었다. 온 하늘을 가득히 덮은 검은 구름은 언제 벗겨질는지 기약을 할 수가 없었다. 나흘, 닷새, 엿새… 그냥 계속되는 폭풍우! 사공은 머리를 기울였다. 바다의 폭풍우는 하루 한 때의 것이어늘 이 폭풍우는 며칠을 지날지라도 갤 가망이 없었다. 오십여 년을 바다를 벗하여 바다에서 자란 늙은 사공도 연하여 머리를 기울이며 눈살을 찌푸렸다. 이레, 여드레, 아흐레… 그냥 계속되는 폭풍우였다. 『전하, 이상합니다.』 사공은 드디어 양패공께 여쭈었다. 『이상하단?』 『이것은 보통 폭풍우가 아닌 듯 싶습니다.』 『그럼?』 『용신의 노염이 아닌가 하옵니다.』 이렇게 밖에는 해석할 수가 없는 기괴한 긴 비였다. 양패공도 그럴듯이 여기어 점을 쳐보게 하매, 아니나 다를까 이 섬에 신지가 있으니 그 못에 제사를 드리어야 하겠다 하는 것이었다. 그 날 비를 무릅쓰고 그 신지에 제사를 드렸다. 양패공 자신이 제주가 되어 가지고 지성의 제사를 드린 것이다. 그 밤 양패공은 이상한 꿈을 꾸었다. 꿈에 허연 노인이 하나 침두에 나타나서,『명궁 한 사람을 이 섬에 남겨 두면 능히 순풍을 얻 으리라.』하는 것이었다. 밝는 날 수행원들에게 이 일을 의논하였다. 그리고 불공평이 없게 하기 위하여 나무 조각 오십 개를 만들어서 오십 명의 이름을 한 개에 하나씩 써서 이 나무를 물에 던지기로 하였다. 쏟아지는 폭우 아래서 바다에 던져진 오십 개의 나뭇개비─ 오십 개의 나뭇개비는 물결 위에서 춤추었다. 물결 위에서 어지러이 춤추던 오십 개의 나뭇개비 가운데에서 문득 한 개 가 쑥 바다물에 빨리어 잠겨 들어갔다. 그리고 그 나무가 빨려 들어간 자리는 잠시 구멍이 그냥 남고 좌우쪽에서 물결이 용솟음 치고 있었다. 조사하여 보니 거타지라는 궁사의 이름을 쓴 나무였다. 이 오십 명 궁사 중에서도 가장 강궁이요, 명궁으로 이름 있는 거타지였다. 제비에 뽑힌 거타지가 애용하던 화살을 가지고 배에서 섬으로 내리매 이상하다, 아직껏 쏟아지던 소낙비가 순식간에 멎고 한 점 광풍에 하늘의 검은 구름도 차차 갈라지기 시작하였다. 이리하여 왕사의 배는 거타지를 섬에 남기고 순풍을 받아 가지고 당나라 서울로 다시 항해를 계속하였다. 그리고 거타지는 화살을 등에 지고 무인 고도에 혼자 남았다. 양패공이 이하 동행 동관을 먼저 보낸 거타지는 홀로 고도에 떨어졌다. 방금 전까지도 쏟아지던 소낙비가 멎고 기름같이 잔잔한 바다를 순풍을 받아가지고 당경으로 향하여 차차 멀어가는 배를 거타지는 적적한 마음으로 해안에서 바라보고 있었다. 무인 고도에 혼자 남은 거타지, 활로써 당할 일이라면 무서울 바가 없지만 그래도 홀로 남아 있노라니 무시무시하였다. 수평선 뒤로 차차 넘어가는 동료의 배를 멀리 바라볼 때에 앞 일이 한심하고 딱하였다. 혼자 남기는 남았지만 무슨 필요며 무슨 연유인지를 알 수가 없었다. 『제길!』 귀신이고 여수고 호랑이고 무엇이고 간에 나오너라. 어서 나오너라. 귀신이면 잡아서 말동무라도 하리라. 짐승이거든 잡아 요기라도 하리라. 이만한 배짱으로 한심스러이 있노라는데 어느 문득 뒤에서 무슨 기척이 들렸다. 무엇이냐? 무인 고도에 사람이 있을 까닭이 없다. 거타지는 머리가 쭈뼛하며 홱 돌아섰다. 백발이 성성한 노인이 거타지의 한 십 여보 뒤에 서 있었다. 애원하는 눈초리였다. 『웬 노인이오?』 『빈 노는 사람이 아니라 이 신지의 용이올시다. 궁사께 한 가지 소원이 있어서 부러 궁사를 이곳에 머무시도록 한 것이올시다.』소원! 악의는 없는 모양이다. 『소원이란 무엇이오니까? 나로서 당할 수 있는 일이면 해 봅시다.』『다름이 아니라, 빈 노는 이 신지의 주인으로서 일족 수 십 인이 이 못에서 살고 있었는데, 수일 전부터 웬 난데 없는 사미기 해 뜰녘마다 하늘에서 내려와서 다라니를 외며 이 못을 세바퀴 돌면 그 신통력으로 우리 일 족은 저절로 물 위에 떠오르며, 그러면은 사미는 그 가운데 서 살진 자로 하나씩 잡아먹고 하여 수십 명의 일족이 다 없어지고 인젠 우리 늙은 내외와 한 딸이 만날 남아 있을 뿐이올시다. 일찌기 거타지 궁사의 높으신 이름을 들은 지 오랬더니 지금 왕사에 백종해서 이 앞바다를 지나가신다기에 우리 남은 일족을 구원해 줍시사고 궁사를 이 곳에 머물 도록 한 것이올시다. 소원이로소이다. 구원해 주십사.』늙은 눈에서는 눈물까지 흐른다. 거타지의 마음도 저으기 움직였다. 『부족하오나 도와드릴 생각은 간절하외다마는 어떻게 하면 되리까?』『네, 사미는 내일 해 뜰녘에 또 내려올터이오니 궁사께서는 어디 숨어 계시다가 활로써 사미를 쏘아 주시면 될 일이로소이다.』『어렵지 않은 일, 해봅시다. 활에는 자신 있는 몸이니 활로 될 일이면 아무 염려 마시오. 그럼 밝는 날 내게 사례하실 준비나 잘 해 두십시오.』팔을 두드리며 승낙하는 거타지에게 노인은 눈물로써 사례를 하고 그냥 사라져 버렸다. 그 밤은 순식간에 넘어갔다. 바위 틈에서 한참을 잔 거타지는 새벽 새의 지저귀는 소리에 눈을 떴다. 뜨고보니 바야흐로 웃음 띤 아침 해가 동녘 바다 위로 불그스름하게 그 자태를 나타내려 한다. 『해 뜰녘이로구나. 어디 보자.』 한 번 활짝 기지개를 하고 눈을 신지로 옮길 때에 거타지는 보았다. 기괴한 일이었다. 한 사미가 하늘에서 학과 같이 못가에 날아 내렸다. 못가에 내린 사미는 다라니를 입 속으로 외면서 발걸음을 천천히 못가를 세 번 돌았다. 즉, 못물이 홀연히 술렁술렁 끓기 시작하더니 용 셋이 불끈하니 물 위에 떠올랐다. 그 떠오른 용에게 사미가 손짓을 하매 지남석에 끌리는 쇠와 같이 용은 저절로 사미가 서 있는 못가로 빨려 왔다. 이 기이한 일을 거타지는 망연히 바라보고 있었다. 그러다가 바야흐로 사미가 손을 펴서 한 마리의 용을 끌어내려 할 때야 펄떡 정신을 차리어 활에 살을 메었다. 구부러져 들어가는 활─ 탁 손을 놓을 때에 활에서 떠나는 살. 명궁의 이름 높은 거타지의 활에는 실수가 없었다. 살이 우는 소리가 난 다음 순간 바야흐로 용을 잡으려던 사미는 기괴한 부르짖음을 내며 못가에 거꾸러졌다. 그의 가슴에는 살이 깊이 박혔다. 거타지는 손을 한번 활활 털고 일어나서 사미의 거꾸러진 곳으로 가 보았다. 가보매 순간 전까지 사미로 보이던 그 괴물은 한 마리의 늙은 여우였다. 가슴에 살을 받고 여우는 피를 쏟으며 거꾸러졌고 그의 가슴과 다리는 지금도 약간 푸들푸들 떨린다. 『궁사, 고맙습니다.』 돌아보니 어제의 노인이다. 늙은 마누라도 곁에 함께 꿇어 엎드렸다. 그의 딸(이팔이나 이구의), 그림과 같고 꽃과 같은 한 개의 처녀도 함께 꿇어 엎드렸다. 『무엇이라 사례를 드리리까? 재생의 은혜, 무엇으로 갚으리까?』학학 흐르는 눈물. 『이 재생의 은혜를 어찌 갚을지 갚을 도리가 없읍니다. 꿇어 앉은 이 계집애, 미련하옵지만 거두어 주시면 일생을 궁사께 시중 들어서 은혜를 만분의 일이라도 갚을까 하옵니다.』보매 만고의 절색이었다. 젊은 궁사 거타지의 마음이 아니 움직일 수가 없었다. 『불감청이언정 고소원이로소이다. 미련한 인간이 어찌 용종을 감히 거느리까만 만약 노인께서 주신다면 결코 사양치는 않으오리다.』이리하여 거타지는 용녀를 아내로 얻게 되었다. 먼 길에 아녀자 대행이 불편하리라 하여 노용은 자기의 딸을 한 송이 꽃으로 변하게 하여 휴대에 편하게 하였다. 가슴에 품고 먼저 간 왕사 일행의 뒤를 따르고 다시 물길을 떠났다. 두 용의 호위 아래 거타지의 탄 배는 나는 듯이 먼저 간 배를 따라갔다. 그리고 그 배를 따른 뒤에도 용은 떠나지 않고 왕사의 배를 호위하여 당경에까지 무사히 갔다. 당경에서는 이 신라 사신의 배가 용의 호위를 받고 왔다고 신라 사신은 보통 범상한 사람이 아니라고 그 대접이 아주 융숭하였다. 이 가운데 끼여서 가슴에 명화를 품은 거타지는 혼자서 늘 벙글벙글 웃고 있었다. 사람 안 보는 곳에서는 가슴의 꽃을 꺼내 가지고 들여다보면서 웃곤 하였다. 남이 보는 곳에서는 차마 꽃을 볼 수가 없어서 가슴에 깊이 품고 혼자 기뻐하곤 하였다. 그 날 무인 고도에서 본 바 그 만고의 절색, 지금 한 가지의 꽃으로 변하여 자기의 가슴 속에 숨어 있지만 장차 철이 이르면 다시 화하여 한 개 미녀로서─ 더구나 자기의 아내로서 일생을 자기와 같이 지낼 것을 생각하면 웃음이 절로 나지 않을 수가 없었다. 사명을 다하고 어서 바삐 귀국하는 날을 거타지는 목을 길게 하여 기다렸다. 일각이 여삼추라 하지만 거타지에게는 일각이 여삼 십추 이상이었다. 당나라 황제의 융숭한 대접을 받고 사명을 다한 뒤에 양패 공의 일행은 당경을 떠나서 다시 고국 신라로 향하였다. 이 사신의 배가 한 바다로 뜨자 역시 두 마리의 용이 홀연히 나타나서 좌우 편에서 호위를 하여 주었다. 용의 호위 아래 한 번의 물결의 위협도 받지 않고 쏜살같이 바다를 건너고 백제 연안을 거치어서 신라로 돌아왔다. 서울로 돌아온 거타지─ 발걸음이 땅에 닿는 듯 마는 듯 집으로 달려와서 가슴에 품었던 꽃을 내놓았다. 『자, 마누라!』 부르기가 어색하였다. 이 부름 아래 꽃은 홀연히 화하여 한 개의 절세 미색으로─『여보세요.』 『아아, 마누라!』 서로 바라보는 눈─ 그 사이, 그리고 그리고 켱기고 사모 하던 눈이었다. 이리하여 이 연남연녀의 행복된 살림은 전개되었다. 절세의 미색을 아내를 맞은 남편과 재생의 은인을 남편으로 맞은 아내의 살림은 길이길이 즐겁고 행복되었다."
}, {
  "title": "결혼식",
  "text": "결혼식 어떤 날, 어떤 좌석에서 몇 사람이 모여서 잡담들을 하던 끝에 K라는 친구가 내게 이런 말을 물었다. “자네, 김철수라는 사람 아나?” “몰라.” 나는 머리를 기울이며 대답하였다. 물론 ‘김’이라는 성이며 ‘철수’라는 이름은 흔하고 흔한 것인지라 어디서 들은 법도 하되, 이 좌석에서 새삼스레 이야깃거리가 될 만한 ‘김철수’가 얼른 머리에 떠오르지 않으므로……. “아마 모르리. 지금도 조도전 대학 재학생이니까…….” “모르겠네.” “송선비라는 여자는 아나?” “몰라. 아, 가만있게. 뭘 하는 여잔가?” “○유치원 보모.” “응, 생각나네. 아주 멋쟁이.” 나는 언젠가 유치원 연합 운동회에서 본 기억을 일으키며, 그 많은 관중 앞에서 필요 이상의 멋을 부리며 돌아가던 어떤 보모를 머리에 그려보면서 머리를 끄덕였다. “그렇지. 멋쟁이지…… 참, 조선엔. 그럼 자네는 김철수하고 송선비하고의 결혼 희극도 모르겠네그려.”“알 수 있나.” “참, 조선엔 웬 과년한 계집애가 그렇게도 많은지. 우글우글 한 놈에 다섯 여섯씩…….”“그거야 당연한 일이 아닌가? 보통 열한 두 살이면 장가를 가던 사내들이 인제는 스물이 썩 넘어야 가게 됐으니깐 열한 두 살 난 어린애들이 스물 몇 살까지 자랄 동안은 계집애가 남아날 게지. 1년에 몇 십만 명씩은 과년한 처녀가 남아나리. 지금 같아서는 사내 한 명에 여학생 첩 셋씩을 배당한대 두 부족은 없을걸…….”“딱한 일이야. 그러니깐 그런 희극도 생기지.” “대체 자네가 하려는 이야기는 어떤 겐가? 매일 신문에 한두 개씩 나는 것 같이 송선비도 역시 모르고 그 김 먼가 하는 사람에게 첩으로라도 갔단 말인가?”“그러면 좋게? 하마터면 김철수가 송선비의 첩이 될 뻔했네그려, 하하하하…….”“그럼 송모에게 본 남편이 있었단 말인가?” “하하하하, 이야길 듣게.” K는 앞에 놓인 차를 한잔 들이마셨다. 그리고 이야기를 꺼냈다. 김철수라는 사람은 근본은 보잘 것 없으나 돈냥이나 있는 집 자식일세그려. 그 돈냥의 덕으로 지금 조도전 대학에…… 무슨? 그…… 법과라나 문과라나 좌우간 장래에 목적은 둘째 두고 시재 감당하기는 쉬운 과목을 닦는 중이야. 나이 스물두 살. 기처한 독신자. 예수교회에 다니는 무신론자. 성질로 말하자면 좀 조급하고 과단성이 없으면서도 결기 있고 부끄럼을 잘타고도 그만하면 비위가…… 더구나 남녀 관계의 일에는 비위가 척척하고 신경질이고……. 그자가 여름 방학에 귀국했다가 혼약을 하지 않았겠나. 그 상대자가 송선비네그려. 본시 송선비라는 여자는 집은 자기 어머니가 월자 거간을 해서 먹어가는 집안이니깐 재산 형편으로는 보잘것 없는데, 여기서 여고보를 고이 마치고 서울 ○○여학교에까지 다녔는데 더구나 여기서 공부할 때나 서울서 공부할 때나 그 옷차림이며 무엇에든 가장 그…… 소위 첨단을 걸은 여자란 말이지. 여기서 치마에 아래쪽까지 대림쳐 입기를(즉 서울 유행을 제일 먼저 수입한 겔세그려) 그것도 송선비지. 치마가 길었다 짧았다 저고리가 커졌다 작아졌다 하는 유행을 제일 먼저 수입해서 실행한 것도 송선비지. 물론 상학할 때에는 그렇게 못하지만, 늘 이름모를 일본 비단을 몸에 감고 허욕에 뜬 계집애들의 유행의 선봉을 선 것도 송선비지. 내가 직접 보지는 못했지만 서울 ○○여학교에 다닐 때에도 제일 멋쟁이고 제일 하이칼라댔대나. 팔에는 백금 팔뚝시계, 손가락에는 (단 한 개지만) 커다란 금강석을 박은 반지, 언제든 살이 꿰보이는 엷은 비단 양말…… 대체 그 돈은 어디서 났느냐 말야. 하기는 ○○여학교에 다닐 때에는 그 비용이 모두 그 학교 교장 Q씨에게서 나왔단 말이 있어. 뿐더라 Q씨와 함께 낙태를 시키려 어떤 시골까지 다녀왔단 말까지 있기는 해. Q씨라는 사람은 자네도 알다시피 유명한 색마가 아닌가. 건강한 육체와 여자와 많이 사귈 수 있는 제 지위를 이용해 가지고 유혹, 간통, 강간…… 온갖 인륜에 어그러지는 일을 해나가는 것으로 유명한 사람이 아닌가. 그러니깐, 그만하면 얼굴도 반반하고 역시 비위도 추근추근하고 성욕도 센 선비하고 어느덧 이렇게 저렇게 됐다는 것도 차라리 당연한 일이겠지. 전문에 듣자면 Q씨하고 선비하고의 사이는 꽤 열렬하게까지 됐던 모양이야. 여자에서 여자로 잠시도 끊임없이 옮겨다니던 Q씨가 선비하고 어울린 다음부터는 다른 여자에게는 손을 한동안 대지 않았다나. 이것은 둘의 사랑이 너무 열렬해서 그랬는지 선비가 샘이 너무도 세서 그랬는지 혹은 두 사람의 성욕의 강도가 꼭 맞아서 그랬는지 그건 판단을 내릴 수가 없지만, 사실 선비가 ○○여학교 재학 중에는 다른 여자에게는 손을 안댄 모양이야. 이러구러 선비는 그 학교를 졸업하고 이곳 ○유치원 보모로 내려오게 됐네. 물론 울며불며 작별의 일장의 비극이 있었겠지. 응? 그…… 에라 놓아라, 난 못 놓겠다, 양산돌세그려. 서울하고 예하고가 500여리 상거가 된다 하나 매일 가는 1,000명 오는 1,000명, Q씨하고 선비 사이의 로맨스도 이곳에서 모르는 이가 없으리만치 쭉 퍼졌지. 그리고 사흘거리로 Q씨가 평양을 내려와서는 선비를 불러다가는 여관에서 묵고 도로 올라가고 했네그려. 김철수하고의 혼약이 꼭 그때야. 지금도 나는 선비의 속을 알 수가 없어. Q씨하고 그만치 정분이 났으면 왜 철수하고 혼약을 했는지. 물론 Q씨에게야 아내가 있기야 하지. 하지만 소위 연애에는 국경도 없고 계급도 없고…… 연애는 온갖 것을 초월한다는 모던걸 송선비 양에게야 Q씨에게 아내가 있고 없는 게야 문제가 안될 게 아닌가. 죽자 사자 판에 본처가 다 뭐야. 뭘? 흥? 그래, 그렇게 밖에는 해석할 수가 없겠지. ‘운명에 맡기자’, 이게 조선 사람의 공통성이니깐. 애정은 애정, 운명은 운명, 이렇게 두 군데로 갈라 붙이고 놈팡이한테로 시집을 가기로 결심을 한거겠지. 한데, 그 혼약을 하던 이야기도 장관이야. 수재 김철수 군이 매파와 함께 선을 보러 색싯집을 가지를 않았겠나. 가니깐 좌정을 한 뒤에 이러구 저러구 색시의 어머니가 두어 마디 말을 물어보더니,“신식은 단둘이서 이야길 해야지.” 하더니 매파에게 눈씨를 해서 함께 밖으로 나가더라나. 그런 뒤에 좀 있다가 참외를 깎아서 한 대접 들여보내더라나. 그러니깐 공주 낭랑한 음성으로 말씀하시기를,“좀 가까이 와서 잡수세요.” 놈팡이 정신이 절반이나 나갔지. 카페의 웨이트리스나 기생이나 데리고 놀아본 녀석이 신식 하이칼라 색시한테 이런 말을 듣고 보니깐 어리둥절했단 말이지. “천만에 천만에.” 밑구멍으로 담만 뚫네. 머리를 푹 수그리고……. 그런 뒤에는 한참 묵언극이 연속됐네. 신랑 간간 용안을 굴려서 신부를 보면 신부는 입에 미소를 띠고 뚫어지게 신랑만 바라보겠지. 그 눈을 만나면 신랑은 또 한번 밑구멍으로 담을 뚫고……. 이러다가 갑자기 버썩하는 소리가 들려서 보니깐 신부가 신랑의 가까이 왔더라나. “좀 내려가세요.” 하면서 손까지 덥썩 잡으면서. 놈팡이 혼비백산해서 네, 네, 하면서 몸을 조금 움직이려니깐 신부는 잡았던 손을 털썩 놓고 와락 하니 신랑에게 달려 들더니 키스를 퍼붓기 시작했다. ‘엉야’, ‘엉야’, 소리를 연방 내면서 뺨, 코, 입, 할 것 없이 키스의 소낙비를 내리 붓는다. 그리고 한참 매달려 그러다가 슬며시 손을 신랑의 허리춤으로 넣어서 쓸어보더라나. 이렇게 혼약이 성립됐네그려. 놈의 눈에는 년과 같은 색시는 이 세상에 다시 없게 비쳤지. 우리 같아서는 그런 천박한 계집애는 다시 상종하기도 싫겠지만, 우리보다는 한층 개화한 놈팡이의 눈에는 그게 모두 천진스럽고 활발하게만 뵐 뿐더러 초면에 이만치 구는 것을 보니깐 벌써 자기한테 잔뜩 반했느니라, 이렇게까지 생각됐단 말이야. 그 뒤에는 놈, 맨날 년의 집에 묻혀 있네. 놈은 아직 부끄럼을 타는 놈이라 색시네 집에서 밤잠까지 자겠다고 졸라보지는 못했지만 낮에라도 부모는 피해주고 단둘이 있으니깐 그 재미가 괜찮았던 모양이야. 눈만 뜨면 처가에 갔다가 밤이 들어야 하릴없이 어슬렁어슬렁 제 집으로 돌아오네그려. 그동안에도 물론 Q씨야 몇 번을 년을 만나러 내려왔지. 그러면 년은 약수에 갑네 냉천에 갑네 하고 약혼자를 속이고 하루 이틀씩 나가 자고 들어오고. 그러나 색시한테 잔뜩 반한 놈은 그저 와짝 색시를 신용만 하고 있었지. 그러는 동안에 언젠가 색시는 자기와 Q씨의 관계를 새서방에게 다 이야기 했다나. ‘이만하면 인젠 내 이전의 비밀을 이야기해도 괜찮으리라.’ 이만큼 생각이 들어갔기에 이야기했겠지. 그리고 결론으로는 나는 당신 때문에 Q씨를 버렸으며, 인제부터는 당신 하나만 사랑하고 귀히 여기겠노라고 하면서 예에 의지하여 키스의 벼락을 내렸다. 철수는 응, 응, 할뿐 아무 말도 못했지. 뭐라겠나. 더구나 인젠 잔뜩 선비한테 반한 놈이 몽치로 쫓아도 따라올 판인데 당신 때문에 그 사람을 버렸노라는데 뭐라고 할 말이 있나, 오히려 Q씨와 같이 이름난 명사를 자기 때문에 버렸다는 게 고마우면 고마웠지 나무랄 데야 어디 있겠나. 자기도 총각이 못 되는 이상 선비에게서 처녀성을 요구하기도 어떻고……. 참, 이런 곳에선 여인이란 장해. 사내는 두 여편네를 감쪽같이 조종할 능력을 가진 사람이 절무라 해도 좋은데, 여편네는 감쪽같이 속여가면서 두 사내를 조종하거든……. 철수에게 향해서는 인젠 Q씨와는 인연을 끊었으며 당신 밖에는 이 세상에 사랑하는 사람이 없다고 맹세를 하고, 또 Q씨에게는 자기는 부모의 명이라 하릴없이 다른 사람과 혼약을 했지만 결단코 시집은 안가노라고 좌우편에 발라 맞춰놓았네그려. 약한 자여, 네 이름은 계집이라…… 셰익스피언가 한 바보가 이런 소릴 했지? 도오시테, 도오시테(천만의 말씀)! 강한 자여, 네 이름은 계집이라. 어리석은 자여, 네 이름은 사내라. 한 놈은 약혼자가 자기 때문에 조선에 이름 있는 사람을 버렸다고 기뻐하고 있고, 한 놈은 전도가 양양한 학생이고 독신자인 신랑도 계집을 후리는 능력에는 자기를 당할 수가 없다고 속으로 기뻐하고 있는 동안에, 계집은 두 사내 녀석을 마음대로 이럭저럭 놀리고 있었네그려. “나는 당신의 애인.” “나는 당신의 아내.” 두 사내에게 구별하여 던지는 이 두 가지의 말은 두 사내를 다 흡족하게 했지. 그러는 동안에 여름방학도 끝나고 철수는 다시 동경으로 가게 됐네. 겨울 방학에 귀국해서 혼례식을 하기로 작정을 하고, 철수야말로 진정 석별의 눈물을 뿌리면서 떠났지. 선비는 떠나는 님을 바래다주느라고 유치원을 쉬고 서울까지 따라왔네. 철수는 가슴이 무거워서 기차에서 말을 한 마디도 못했다나. 때때로 먼 산만 바라보다가 한숨을 쉬고, 그러고는 곁눈으로 장래의 아내를 보고……. 선비도 또 간간 손으로 철수의 넓적다리를 꼬집을 뿐 아무 말도 못하고 서울까지 갔겠지. 그리고 서울에서 기차가 20분 동안 머무는 사이에 승객들의 눈을 피해가면서 몇 번 키스를 하고 그런 뒤에는 사요나라(안녕). 철수는 따라 나오면서 반벙어리 같이, “석 달…… 석 달…….” 말을 맺지를 못하며 이렇게 중얼거렸다나. 그것을 가장 극적, 가장 비창한 얼굴로 한번 돌아본 뒤에 총총히 정거장 문으로 뛰어나온 선비는 철수하고 키스한 자리가 마르기도 전에 20분 뒤에는 벌써 입을 Q씨에게 내맡겼네그려. “갑자기 당신이 보고 싶어서 예까지 왔소.” Q씨, 다시 녹아나지. 나폴레옹이 제 애인한테 ‘너무 분망해서 하루에 두 장 이상은 편지를 못 했다나.’ 철수는 나폴레옹보다도 분망했는지 하루에 한 장씩 밖에는 편지를 못했다. 그리고 놈, 돌아가면서 자랑을 하네. “긴상(혹은 리상, 혹은 박상, 혹은 최상), Q씨라고 아시오?” 그들은 대개 Q씨를 알았다. 그 사행이야 어떻든 소위 명사라는 Q씨는 흔히 그 이름이 신문 잡지에 오르내렸으니깐 그들도 대게 귀에 익은 이름이야. 그래서 들은 법은 하다고 대답하면 철수는 코를 버룩거리네그려. “그자의 애인을 내가 뺏었구려. 이번 귀국해서 약혼을 했는데, 그 규수가 본시 Q씨의 애인이던 사람이에요.”하고는 내 수완이 어떻느냐는 듯이 다시 한번 코를 버룩거리네. 그러고는 정신없는 사람같이 묻지도 않는 말에 서두도 없이,“피아놀 잘해요.” 혹은, “겨울방학에 혼례식을 합니다.” 혹은, “미인 애인을 둔 사람이 멀리서 근심스러워 어떻게 견디는지.” 이런 소리를 중언부언하네그려. 세월은 여류수라 학수고대하던 겨울방학이 이르렀네. 철수는 여비를 와짝 많이 청구했지. 그리고 미쓰코시(삼월), 마쓰자카(송파)를 돌아다니면서 신부에게 보낼 장을 잔뜩 보아가지고 결혼식을 하려고 귀국의 길을 떠났다. “이번 귀국해서는 송선비양, 그 유명한 Q씨의 애인이던 미인과 결혼식을 합니다.”“일자는 송양과 편지로 대략 작정했는데 양력 정월 초닷샛날, 신년 연회 날로 하기로 했습니다.”“긴상(혹은 리상, 혹은 박상, 혹은 최상), 겨울방학에 귀국 안하시오? 갑시다그려. 가는 결에 평양까지 가서 내 결혼식에 참례해주구려.” “세메테(하다못해) 축전이라도 안 해주면 원망하겠소.” 부러 하루의 틈을 내어가지고 친구들을 찾아다니며 이런 인사로써 자기의 결혼을 잔뜩 선전을 해놓은 뒤에 몇몇 친구의 축하 만세 소리를 뒤로 남기고 용감스럽게 동경을 떠났겠지. 한데 작자 귀국할 때 별별 지혜를 다 짜내가지고 신부한테는 부러 귀국 일자를 통지하지 않았네그려. 혹은 결혼식 이삼 일 전에나 귀국하게 될는지, 이만치 알려두었네그려. 놈은 빈약한 두뇌로 연구하고 연구해서 애인을 기껏 놀래고 반갑게 할 예산이지. 그런데 뜻밖에 경성역에서 선비를 만났네그려. 사내도 깜짝 놀랐지. 계집도 깜짝 놀랐다. “에그머니!” 계집은 그런 비명을 내고 눈이 멀진멀진 서 있었지만, 그런데 당하면 역시 계집이 나아. 뒤이어 생긋 웃으면서,“글쎄, 오늘쯤은 오실 것 같아서 예까지 마중 왔어요.” 하면서 철수의 곁에 빈자리에 털썩 걸터 앉았다. 감격…… 감격 밖에야, 철수에게 무슨 다른 느낌이 있겠나. 철수는 감격에 넘치는 눈으로 정신없이 이 여신을 우러러보고 있었네그려. “난…… 난…….” 바보지. 반벙어리 같이 중얼중얼. “오시면 그렇게 소식도 없어요?” “난…… 난…….” “몰라요. 사내란 다 그래요. 무정도하지.” “난…… 난…….” “내가 눈치채고 나오지 않았더면 애인(작은 소리로) 오시는데 마중도 못나올 뻔했지.”“난…… 난…….” 신파 희극에 나오는 만남일세그려. 좌우간 서울서 후덕덕 평양까지 내려왔다 하자. 철수는 돈냥이나 있는 녀석, 게다가 신식 마누라를 얻으려고 기처한 녀석, 이번 결혼식에는 제 빈약한 두뇌를 통 짜내서 한번 잘해보려고 별 궁리를 다했지. 뭘? 후행은 일곱 사람을 세우기로 했다나? 그러니깐 남녀 합해서 열네 사람이지. ○○예배당에서 식은 거행하기로 하고 거기 대해서 별별 플랜을 다 세웠다나. 행진곡에는 풍금은 너절하다고 오케스트라로 하기로 하고 신랑 신부가 탄 자동차가 길모퉁이에 나타만 나면, 보이스카우트들이 나발을 불어 환영하고 유치원 원아들이 축하 창가를 하고 활동사진 기계를 갖다 대고 그 광경을 촬영하고…… 우인의 두뇌로써 짜낼 만한 별별 지혜를 다 짜냈지. 그리고 알건 모르건 지명 명사에게는 모두 초대장까지 보내고……. 정월로 들어서면서부터는 친구들이며 그 밖 사면에서 프레젠트며 축사문이 며가 뻔히 들어오네. 놈팡이 코가 더욱 더 버룩거리지. 한데 소위 결혼식 전날은 보조연습 인가를 하지 않나? 음악에 맞추어서 식장까지 들어갈 발걸음의 연습일세그려. 정월초나 흗날 신랑 각하 옥보를 신부댁까지 옮겼네그려. 오후 5시에 보조연습으로 ○○예배당으로 동부인하기로 약속을 해두었으니깐 4시 40분쯤 신부 댁까지 갔네그려. 그랬더니 굳게 약속해 두었던 신부가 집에 없단 말이지. 신랑 눈이 퀭해가지고 한참 신부 댁에서 기다리다가 무료해서 그만 나오지 않았겠나. 그리고 막대문 밖으로 나서려는데, 신부의 고모되는 노파가 따라 나왔다나. 그리고 입을 꼭 신랑의 귀에 갖다가 댄 뒤에,“○○여관으로 가보게. 아마 거기 있으리.” 하더라고, 그리고 그 뒤는 혼잣말 같이, “Q인가 한 녀석이 또 왔다나.” 하면서 집으로 도로 들어가버리더라고. 짐작컨대 고모는 조카딸의 품행 나쁜 것을 속으로 밉게 보았던 모양이지. 우인에게도 강짜는 있는 모양이야. 아무리 저편은 명사라고 아직껏 그 명사를 버리고 자기에게로 온 것을 자랑스럽게 생각하던 철수도 이 소리는 귀에 거슬렸다. ‘떨어졌노라더니 아직도 붙어 있었구나.’ 결이 잔뜩 나서 씩씩거리며 ○○여관 문 안에 쑥 들어서니 맞은 편에는 낯익은 여자 구두가 놓여 있다. 하늘이 사람을 내실 때에 한가지 꾀는 주셨으니, 작자 첨에 들어서는 결기로 봐서는 불문곡절하고 그 방으로 들어가서 한바탕 부숴댈 것 같았지만 그 결을 죽이고 문 밖에 가만히 가서 들여다봤네 그려. 그러니깐 안에서는 별별소리가 다 나는데 혹은,“인젠 영결이로구려.” 혹은, “친정으로 편지라도 자조해줘요.” 혹은, “며칠 있다가 그 사람은 다시 동경으로 갈 테니깐 그때 또 만나러 와주세요.”아이구, 기가 막히지. 그 뒤에는 별별 몸부림 지랄 다하네그려. “마오도코미츠케타. 소노도코로오우고쿠나(서방질하는 것을 발견하였다. 그 자리에서 움직이지 말라).”가부키로 말하자면 이러고 미에를 기루할 장면일세그려. 그렇지만 놈팡이 가부키를 아나. 눈 앞에 보이는 게 구두짝일세그려. 구두가 한 짝 문을 깨뜨리고 그 방으로 날아 들어갔지. 그 다음에 또 한 짝, 또 한 짝, 또 한 짝…… 네 짝 다 방 안으로 던진 뒤에는 구두가 없으니깐 이번엔 제 몸집을 방 안으로 던졌네그려. 그리고 거기는 일장의 활극이 일어났지. “명사도 별 게 없데. 때리니깐 코피가 나던걸.” 이게 놈팡이의 회고담. 좌우간 ○○학교 교장 명사 신사 Q씨는 조선 13도 사람이 다 모여든 여관에서 실컷 두들겨 맞고, 멋쟁이 하이칼라 송양은 치마를 찢기고 잠방이 바람으로 제 집으로 달아나고……. 물론 파혼이지. 한데 신부 집도 꽤 깍쟁이데. 그사이 받았던 폐백이랑 예물을 그 밤으로 돌려보냈는데, 옷과 이부자리는 내일이 잔치니깐 물론 모두 지어두었을 것이 아닌가. 그걸 모두 도로 뜯어서 감으로 돌려보냈다나. 신랑 집에서는 파혼은 해놓았지만 큰 걱정일세그려. 음식 차렸던 것은 둘째치고 내일 잔치하노라고 모든 친지들한테 알게하고 부조 들어온 것도 착실히 받아먹고 했는데 잔치를 못하면 그게 무슨 망신인가. 그 가운데도 신랑 녀석은 동경에서 친구들한테 모두 알게 해놓고 내일은 축전이 적어도 사오십 장이 들어올 텐데 마누라를 못 얻고 그냥 홀아비로 동경에 들어가면 꼴이 되겠나. 다른 것보다도 그 체면상 큰 걱정이지. 자, 이 일을 어쩌나. 그런데 버리는 신이 있으면 구해주는 신이 있다고 한창 그날 밤 야단이라고 욱적들 하는 판에 신랑의 아버지의 친구되는 사람이 놀러 왔다가 그 걱정을 듣고 한 가지의 묘안을 꾸며내는데 왈,“내게 딸이 하나 ○○군 보통학교의 훈도로 가 있는데 인물도 그만하면 얌전하고, 학교 선생님이니깐 지식도 상당해. 어떤가.”하는 겔세그려. 궁즉통야라. 이런 복이 하늘에서 떨어질 줄이야 어떻게 알았겠나. 큰 망신을 할 판에 누구든 와주기만 하겠다면 해주겠는데 게다가 인물은 얌전하다 학식도 있다 뭘 나무라겠나. 타협은 성립되고 그 밤으로 색시 아버지는 딸에게 전보를 쳤것다. 무슨 영문인지를 모르고 이튿날 딸이 올 게 아닌가. 새벽에 온 딸을 아버지는 일장 훈화를 한 뒤에 다짜고짜로 오늘로 예식을 들란다. “신랑은 재산도 있다.” “조도전 대학 재학생이다.” “인물도 잘났다.” 이런 조건을 들어가지고 아버지는 딸에게 권고를 하네. 딸은 우두커니 앉아있더니 마지막에 하는 말이,“다른 데에는 부족한 데가 없습니다. 그러나 일자가 너무 급박하니 체면상 오늘 말을 내어가지고 오늘이야 어떻게 예를 이루겠습니까. 하니깐 한 주일만…….”말하자며 예식일을 한 주일만 연기하면 다른 의의는 없단 말일세그려. 그렇지만 신랑 집 사정을 아는 아버지는 오늘 당장으로 시집을 가라네. 오늘 가라, 한 주일 뒤에 가겠다 한참 가사 싸움이 있은 뒤에 아버지 하릴없이 딸에게 지고 그만 신랑 집에 가서 그일을 보고했네그려. 그러니깐 신랑 집에서도 완고히 오늘을 주장하네그려. 연기를 못할 바는 아니다. 그러나 하루 이틀을 연기를 한대도 한 주일씩은 못하겠다. 이게 신랑 측의 주장. 그럴듯도 해. 아무리 겨울 음식이라 하지만 오늘을 목표로 삼고 만들었던 음식이니깐 한 주일을 어떻게 견디겠나. 게다가 혼인 예식을 하루 이틀은 무슨 핑계로든 연기하지만 한 주일을 연기할 핑계야 쉽겠나. 색시 아버지는 몇 번을 딸과 신랑 사이에 타협을 시키려다 못해 타협이 안됐네그려. 딸은 할 수 없이 학교로 돌아갔지. 한데 갈 때도 미련은 꽤 남아 있었던 모양이야. “못해도 나흘이야 연기…….” 아버지에게 들리리만치 이런 혼잣말을 하면서 떠났다나. 그다음에는 신랑 집에서는 다른 방책을 쓸밖에는 수가 없구먼. 그래서 성안에 있는 매파라는 매파는 죄 모아 가지고 집안이 통 떨쳐 나서서 색시를 구하러 다니네. 한데 웬 처녀가 그리도 많아. 식구 사오 명이 죄 나서서 시집갈 학생이라는 학생은 죄다 보았는데 역시 일자가 문제라. 색시와 일자 관계를 숫자로 나타내자면,석 달 이상 기한 : 8명 한 달 내외 기한 : 31명 보름 내외 기한 : 36명 한 주일 기한 : 16명 닷새 기한 : 16명 합계 : 107명 이렇네그려. 이틀 안으로 오겠다는 사람은 하나도 없다. 그중 기한이 짧은 한 주일과 닷새의 서른두 명에게 몇 번 매파를 다시 보내서 오늘 밤이나 내일로 하도록 하자 해도 그것만은 차마 듣지를 못하겠는지 시원한 회답이 없어. 그것도 그럴 게야. 기생도 만난 첫날로는 좀체 몸을 허락하질 않는데 시집이야 그렇지 않겠나. 예배당에서는 ‘축 결혼식’, ‘김철수 송선비 만세’, ‘너 좋겠구나’, 이런 축전들이 몰아 들어오는데 신랑 집에서는 색시 선택에 야단이지. 더구나 결혼식이 오후 6시라고 ○○예배당으로 결혼식 구경을 갔던 남녀노소들이 껌껌한 집만 보고는 그 연유를 캐자고 신랑 집으로 오네. 창피도 창피려니와 이 일을 어쩌겠나. 경사 집안이 경사 집안 같지 않고 이 구석 저 구석에서 수군수군하는 게 무슨 흉변이 있는 집안 같을세그려. 그러나 속수무책이라. 할 수 있나. 그때(역시 하느님은 고마워) 일도의 광명이 하늘에서 비쳤네그려. 웬 낯선 매파 하나가 통통 뛰어오더니 오늘 밤으로라도 시집을 오려는 색시가 있다 한다. 이게 웬 떡이냐. 이렇다 저렇다 잔말을 할 처지가 못 되지. 그래서 그게 정말이냐고 물으니깐 매파도 맹세 맹세 하면서 인제라도 곧 데려올 수가 있다네. 후…… 그 뒤에야 무슨 다른 여부가 있겠나. 청혼 허혼 벼락같이 끝나고 부랴부랴 예배당에 꽃을 장식한다 광목을 편다 보이스카우트를 부른다 후행들을 도로 청해서 예복을 입힌다 목사를 부탁한다 야단이지. 갑자기 하는 일이라 여자 후행을 구하기가 힘드니 네 명만 신랑댁에서 구해주시오. 구할 수 없으면 있는대로 합시다. 우리도 밤중에 갑자기 구할 수 없소. 이렇게 일곱 명을 세우려던 후행은 세 명이 되고 다른 것도 모두 예산대로 되지 않고 ○○예배당에는 아직 전등을 안 달았는데 본시 계획으로는 이날만은 임시 가설을 하려던 것인데 그것조차 그만두고 어두컴컴한 석유등 아래서 대스피드의 화촉의 전이 거행되게 됐네그려. 스피드 스피드 한달사 이런 스피드도 쉽잖을걸. “남편은 아내를 버리지 말고.” “네.” “아내는 남편을 버리지 말고.” “네.” “쌈도 말고.” “네.” “때리지도 말고.” “네.” 하하하하. 놈팡이, 신부의 얼굴도 아직 보지를 못했는데 소위 예물 교환이라나 있지 않나. 결혼 반지 교환. 그때 손에 반지를 끼워주면서 힐끗 보니깐 머리를 푹 숙이고 있으니깐 면사포 틈으로 다 보이지는 않지만 하얀 이마와 하얀 콧등이 꽤 이뻐 보이더라나. 자식 코가 더 버룩거리지. 좌우간 이렇게 결혼식도 무사히…… 아니, 외려 성대히 끝났는데…… 그러니까 놈팡이는 환희의 절정에 올라가 있지 않겠나. 그런데 이 환희가 한 시간도 지나지 못해서 실망의 구렁텅이에 떨어지네그려. 간단히 결론을 하자면 결혼식을 끝내고 신부를 껴안고 집으로 돌아와서 면사포를 벗기고 보니깐 몇 해 전에 쫓아버렸던 놈팡이의 고처라. 말하자면 놈팡이의 은혼식을 한 셈일세그려. 몇 해 전에 구식이라고 쫓아버렸던 고처하고 다시 신식 결혼을 했네그려. 놈팡이 열쩍었던지 이튿날로 동경으로 달아나고 말았다. 신혼의 재미도 보지 않고……. 한데 동경에서 나오는 기별을 들으니깐, 자식, 고처하고 다시 결혼식을 했단 말은 일절 내지도 않고 송선비와 결혼한 이야기며 송선비의 미덕을 선전하면서 돌아다닌다나. 그리고 더구나 그 결혼식 때 자기의 고처가 와서 방해를 해서 혼이 났노라며 방해하던 이야기도 여러 가지로 하더라나. 그만치 꾸며대기를 잘하면 소설가가 됐으면 성공하겠데. 하지만 놈팡이의 처지로 보면 또 그런 거짓말이라도 해서 자기라도 속여둬야지 그렇지 않고야 망신스러워서 살겠나. 좌우간 재미있는 이야기야."
}]