[{
  "title": "간도",
  "text": "나는 간도를 안 지 불과 이태에 지나지 않지만 누구에게나 간도를 자랑하고 싶다. 그것은 자연의 풍경도 아니오， 또 산물의 풍부함도 아니다. 오직 이곳에 있는 사람들은 씩씩하다는 것이다. 어떤 날 나는 시장에 가서 나무를 한 바리 사왔다. 처음 시장에서 보기에는 나뭇단이 수더기가 상당하기에 두 말 안짝에 값을 결정하고 집으로 데리고 온 것이다. 그러나 집에 와서 나뭇단을 옮기면서 보니 겉에 몇 단만 처음과 다름이 없고 속으로 들어가면서는 나뭇단이 형편이 없이 작았다. 속은 것이 분하여 얼굴을 붉히며 말하였다. 이게 무슨 나뭇단이란 말요 도로 가지고 가시오 그렇지 않으면 값을 좀 내리든지나무장사는 아무 대답 없이 그 나무를 다 가리고 나서 나무 값을 달라고 하였다. 나는 눈을 노리며， 왜 대답이 없소 글쎄 저게 뭐란 말이요 당신도 눈이 있으며. 보우. 속여도 분수가 있지. 어떻게 하겠소? 나무장사는 담배를 피워 물고 나뭇단 위에 앉으며 입을 열었다. 이 아저머이가 정말 말쩡을 부리라냐? 왜 이러시우. 값을 내리려면 그 당장에서 잘 조사해보고 내리든지 올리든지 하지. 이미 값을 결정해 놓고는 무슨 잔 말씀이요 이 나무값 주시요 난 바쁘오눈을 크게 뜨고 나를 보았다. 나는 가슴이 선뜻해지며 알 수 없는 ○○과 함께 일상 그들에게 품었던 나의 호기심이 바짝 당기었다. 난 속았으니 못 주겠소 왜 속인단 말요 나무장사는 코웃음을 쳤다. 온갖 것이 다 그러한데 나무라고 그렇지 않을 리가 있소? 하고 대답하였다. 나는 그의 평범한 대답에 놀라치 않을 수가 없었다. 나는 결국 결정한 대로 나무값을 주었다. 그날 나는 그에게서 간도의 농민이 어떻다는 것을 직접 맛보았다. 그 다음부터 나는 시장에를 가면 ○○을 주의해 보군 하였다. 한번은 시장에를 갔는데 때마침 비행기 한 대가 머리 위로 우두두 지나쳤다. 홍 누가… … 돌아보니 어떤 촌할머니가 계란바구니를 앞에 놓고 비행기를 쳐다보면서 하는 말이었다. 봄날에 돌아오는 간도의 풀은 노마의 발굽에 몇 번이나 밞히었는지 모른다"
}, {
  "title": "불타산 C군에게",
  "text": "두어 번 준 편지는 받아 읽었소. 허나 워낙 붓 들기를 싫어하는 나요. 더구나 답서 같은 것은 염직해서는 아니하는 괴별한 버릇이 있는지라 이때까지 한 장의 글월을 아끼었소만 그렇다고 결코 군을 잊은 것은 아니었소. 고향의 그 달을 생각하였고 또한 군의 얼굴을 머리에 그려보았소. 그러니 이 붓을 들지 않고는 견디지 못하겠소 그려. 빠르오. 군과 내가 두견산에 올라 멀리 불타산을 바라보며 문담하던 때가 어제 같은데 벌써 일년이 되었소 그려. 그 동안 군은 몇 번이나 두견산에 올라 그 달을 바라보았소? 군! 나는 이 붓으로 일년 전 그때를 그려 보려 하오. 우리들이 가지런히 서서 두견산을 향하여 올라가오. 긴 풀들이 옷가를 스쳐 실실 소리를 내었고 짙은 풀내를 띄운 무르 익은 흙내가 구수하였소. 우리들의 발끝이 잔디 속에 포근포근 파묻히매 꼭 시냇물 속에 들어선 듯한 감촉이었고 그곳에 벌레소리 명주실끝같이 오리오리 뽑히었으며 메뚜기 푸르릉 날았소. 우리들이 바위 위에 올라앉으니 불타산은 여전히 높았고 들은 휘영청 멀었소. 어디선가 불어오는 바람이 우리들의 땀 배인 등을 가볍게 두드려주는데 기운이 버쩍 났소. 돌아보니 다방솔 포기가 자욱히 우리를 둘러쌌으며 그리로부터 풍기는 찬바람을 우리는 냉수 마시듯 하였소. 금방 해가 진 뒤라 그런지 멀리 불타봉에는 붉은 빛이 은은하였고 산 밑으로 뽀오얀 안개가 몽실몽실 피어오르오. 그곳엔 아마 온갖 새들이 나래를 접고 포근히 잠들어 있을 듯하였소. 숲속으로 흐르는 시냇물만이 돌돌 소리를 낼 게요. 이 모든 것을 폭 덮어 나간 하늘엔 흰 조개 같은 구름장이 오글오글 엎드려 있고 그 사이로 파란 하늘이 꼭 호수와 같소. 까뭇거리는 해변가에 섰는 듯, 속을 뻔했소. 대지는 검어가오. 불타산 아래로 파도같이 넘실거리는 오곡이 가슴이 턱 나오게 가득 들어차 있고 집으로 돌아오는 농부의 흰 옷자락이 나비같이 날고 있소. 시커먼 벌을 뚫고 흐르는 저 시냇물은 어떤 이국에 가는 길인가…… 도 싶으오. 어느덧 시가에는 전등불이 흩어져 화단인 양 싶었고 하늘엔 별들이 박꽃처럼 피어나오. 깜짝 놀라게스리 컴컴한 저 동산, 숲속은 환하였소. 숲속에 반쯤 가리인 그 달은 부끄러워 아미를 숙인 처녀의 얼굴 같고 어찌 보면 오래 그립던 벗의 얼굴을 대한 듯하오. 달이야 여기서도 볼 수 있건만 내 고향 뒷숲에 숨어 오르는 그 달 같겠소? 달려가면 쥘 듯하고 소리치면 대답이 있을 듯한 그 달! 그 빛이 희고 맑음이 오 서리같이 찬 듯하건만 오히려 다정한 감을 갖게 하고, 그 모양 둥글어 모짐이 없음이오 무심할 듯하건만 온갖 정서를 한 가슴 폭 담은 그로다. 군은 견디다 못해서 벌떡 일어나 휘파람을 끊어질 듯 불지 않았소. 군 여기까지 쓰고 보니 붓끝이 딱 막히오. 나머지 생각나는 것이 있거들랑 이 벗의 부족한 글을 보충해주오. 군의 건강을 빌며 그만하오."
}, {
  "title": "간도의 봄",
  "text": "간도라면 듣기만 하여도 흰 눈이 산같이 쌓이고 백곰들이 떼를 지어 춤추는 황원한 광야로만 생각될 것이다. 더구나 이런 봄날에도 꽃조차 필 수 없는 그런 재미꼴 없는……사실에 있어 시력이 못 자랄 만큼 광야는 넓다. 그리고 꽃 필새 없이 봄은 지나가버리고 만다. 그 대신 무연히 넓은 광야니 만큼 이 봄날이 오면 황진이 눈뜨기 어렵게 휘날리고 있다. 그러나 나는 간도의 그 봄…… 내 눈 속에 티끌만 넣어주던 그 봄을 잊을 수가 없다. 진달래꽃, 개나리꽃 속에서 봄맞이를 하는 나임에 한 원인도 되겠지마는 무엇보다도 그 봄에 안긴 인간 생존이 너무나 봄답지 못한 살풍경을 이룬 때문에 한층 더하였다. 어떤 날 나는 빨래를 할 양으로 해란강으로 향하였다. 간도의 명산인 백양나무 숲은 벌써 봄빛이 푸르렀고 강물소리는 제법 높아졌다. 그리고 강물 위로 뗏목들은 슬슬 달음질친다. 나는 빨래를 돌 위에 놓고 샘 구멍을 파기 시작하였다. 이 강물은 언제나 흐려 있는 탓으로 모래 밑에 샘 구멍을 파가지고야 빨래를 한다. 벌써 몇몇 낯익은 부인들이 돌아가며 샘 구멍을 파고 있다. 물에 적신 그들의 불그레한 팔뚝 밑으로 산에서나 들에서 얻어볼 수 없는 그런 심연한 봄빛을 볼 수가 있었다. 저켠 언덕으로 국자가를 내왕하는 호로마차가 손님을 가득히 태우고 구름같이 먼지를 피우며 지나친다. 뒤이어 철교 위에는 경편차가 쿵쿵 소리를 내며 내닫는다. 기계문명의 이기는 벌써 이곳까지 개척하기 시작한다. 일방만철 경영으로 부설 중인 노선 광궤 철도는 그 시로 이 경편차를 구축할 것이며 동시에 대자본의 위세는 이 지방 샅샅이 미치고야 말 것이다. 모아산을 넘어오는 산산한 바람은 우리들의 옷깃을 향기롭게 스치고 돌아간다. 그리고 방망이 끝에 채어 오르는 물방울은 안개비가 되어 보슬보슬 떨어진다. 나는 잠깐 봄에 취하여 어디라 할 곳 없이 바라보고 있었다. 잿빛 벌 속으로 힐끔힐끔 보이는 중국인과 조선인의 초가며 그 위를 파랗게 달음질쳐 나간 봄하늘, 그리고 두어 마리 산새 울음 소리……갑자기 프로펠라 소리가 머리 위에서 들리며 두 셋의 비행기가 지나치다 앞산 위에다 쾅! 하고 폭탄을 던진다. 나는 공포에 가슴이 벌렁벌렁 뛰기 시작하였다. 뒤이어 저켠으로 사람들이 욱욱 밀려오기에 나는 그만 벌떡 일어나서 그들의 말을 개어 들으니 방금 비적을 내다 목베는 것을 보고 오는 모양이다. 빨래하던 우리들은 손에 맥을 잃어버리고 되는대로 주섬주섬 빨래를 짜 가지고 돌아오고 말았다. 시가에서는 군경을 실은 트럭이 종횡으로 질구하며 그 안에는 우렁차게 흘러나오는 승승의 군가, 그리고 바람에 휘날리는 일장기로 시가를 단장하였다. 용정의 치안을 맡으신 만주국 경관 나리들은 이 모든 것을 얼빠지게 바라본다. 마치 탄알없는 총 모양으로. 집에 돌아오니 남편은 벌써 학교로부터 돌아와 있었다. 하루 종일 교단 위에서 피로했을 줄은 번연히 알건만 무어라고 입을 떼려니 말이 나오지를 않았다. 남편도 역시 묵묵히 바라만 볼 뿐. 즐거워야 할 이 봄…… 기뻐야 할 이 봄이건만. 그때 불안과 공포에 싸여 그 봄을 맞던 간도! 이 봄은 또 어떻게 맞았는지? 그러나 간도여, 너는 그 봄을 용감히 맞았다. 피에 물들인 그 봄! 나는 비록 너의 가슴을 떠났으나 그때 받은 그 봄의 힘은 내 가슴에 아직도 물결치고 있다. 아니 영원히."
}, {
  "title": "고향의 창공",
  "text": "내 고향을 떠난 지 벌써 3년이 잡힌다. 그 동안 고향에는 많은 변동이 생겼을 것이다. 시가지가 좀더 번화했을 것이라든지 사릿골(사리동), 오릿골(오리동)에 빈민이 그 수를 더했을 것이라든지…… 더구나 이웃에서 주소로 대하던 맘 좋던 할머님들이며, 자루 같은 젖통을 휘두르면서 입에 침기가 없이 아기자랑으로만 일을 삼는 젊은 부인들이며, 아리랑타령을 제법 멋들게 부르며 우리집 앞으로 지나다니던 나무하는 아이들까지도 내가 이제 고향에 가면 만나보지 못할 얼굴들이며 알아보지 못할 얼굴들이 있을 것이다. 그러나 내가 항상 바라보고 위안을 얻으며 격려를 받던 그 하늘만은 의연할 것을 머리에 그리며 나는 이 붓을 옮긴다. 두견산 밑에 게딱지 같은 오막살이들이 오글오글 모여 있는 그 중에서 가장 작고 가장 낡은 집이 우리집이다. 그 집은 지은 지가 몇십 년이나 되는지 모르나 어쨌든 벽하나 바르지 못하고 기둥 한 개 성하지 못하다. 비 오는 날이면 기둥 썩은 냄새가 물큰하게 난다. 그러나 어머님께서 손질을 잘 하셔서 일견 새집 같고 안팎이 정결하다. 안방은 세주고 윗방에 우리 모녀가 있었다. 윗방은 더구나 천정이 얕아서 키 큰 사람은 허리를 굽혀야 들어가게 된다. 벽은 쓰다가 버린 원고용지로 바르고 뒷문 편으로 다 낡은 옷궤들이 컴컴하게 놓여 있으며 앞문 앞에는 석유상자 책상이  푸른 보에 덮여 있다. 그리고 책상 위에는 빌려온 신문들이며 책권들이 언제나 너저분하게 널려 있다. 처마 끝에 참새들이 조잘거리고 아이들이 장난감으로 만든 듯한 앞문에 햇빛이 따스하게 드리우면 어머님은 이엉초 걱정에 부산하시다. 그런지 며칠 후에는 기어이 이엉초를 마련해 가지고 뒤뜰에서 부스럭부스럭 소리를 내시면서 이엉을 엮으신다. 문예란 말만 들어도 나는 입을 헤하고 벌리던 그때라 신문이나 잡지권을 애써 얻어들여 가지고는 시간 가는 줄을 모르고 붙잡고 있다. 어머님은 나의 이러한 행동에 불만하셔서 항상 꾸지람을 하시며 일감을 내놓아 나로 하여금 책을 보지 못하게 한다. 나는 간간이 어머님과 대항을 하다가도 못 이겨서 잡히지 않는 바늘을 쥐고 일을 하는 체한다. 그러나 어머님이 밖으로 나가시면 옷감을 구석으로 밀어던지고 또다시 책을 든다. 더구나 저렇게 이엉을 엮으실 때는 어머님이 용이해서는 방안에 들어오시지 않으므로 나는 마음을 놓고 누워서 책을 본다. 지금도 그러하지만 그때야말로 눈에 비쳐지는 문구란 문구는 모를 것 밖에는 없다 어떤 때는 책 한 권을 다 읽고 나도 머리에 남는 것이란 아무것도 없다. 재독을 한다, 삼독을 한다, 내지 오륙차를 거듭해도 점점 더 아득하다. 나는 기가 있는 대로 치밀어서 벌떡 일어나 미친년같이 온 방을 휩쓸다가도 못 견디어서 밖으로 튀어 나간다. 어머님은 아무 불평이 없이 만족한 얼굴로 이엉을 엮으시다가 나를 보고,왜 또 나오니, 좀 지접을 해서 일을 하지 걱정스러이 나를 쳐다볼 때 나는 통곡을 하고 싶다. 바느질이나 하면 뭘해요! 나는 톡 쏘는 듯이 이렇게 말하면 어머니는, 계집아이가 바느질해야지 뭘 한단 말이냐…… 어머니는 손에 피가 나도록 일만 하는데 넌 놀려고만 하니, 너도 이젠 그만하면 셈 좀 들어라. 어머니는 한숨을 푹 쉬신다. 나는 어머님의 저 한숨소리만 듣게 되면 언제나 가슴이 찌르르 울리면서 마음이 죄송해진다. 그리고 어머니를 위로해 드릴 생각이 부쩍 일어난다. 나는 한참이나 아무 말 없이 섰다가 어머니 곁으로 가서 이엉초를 한 줌씩 집어 어머니 손에 쥐어주며 약간씩 붙은 나락을 훑어서 바가지에 담는다. 손끝이 몹시 아픈데 어디 좀 봐라. 나는 내미는 어머니의 손을 쥐고 들여다보니 다섯 손끝에 빨갛게 피가 배었다. 아이 어머니, 피가 나올래. 내 좀 해 응, 저리가, 어머니는어머니는 쓸쓸히 웃으시면서, 네까짓 것이 뭘하냐. 어느덧 모녀의 눈에는 눈물이 글썽글썽해진다. 어서 들어가서 일이나 해라. 어머니는 목이 메어 이렇게 말씀하신다. 나는 부스스 일어났다. 내 눈앞에 나타나는 저 두견산, 우리 인간사회와는 아무 관련이 없다는 듯이 푸른 옷, 붉은 옷을 찬란히 입고 올라라 올라라 하늘 끝까지 푸르러……미의 극치를 완연히 들어보이고 있다. 산 넘어 새소리 꿈같이 들려오고 미풍에 산 향기 그윽하다. 나는 이 장관에 취하여 잠깐 섰다가 방으로 들어오면 방안은 굴 속 같고 무슨 냄새가 코를 버티운다. 나는 겨드랑에 땀을 척척히 느끼며 앞문을 탁 열어제친다. 문이 좁아라 하고 밀려드는 저 하늘, 내 조그만 책상에 말없이 미소를 던져주는 저 하늘, 어디서 보던 하늘보다도 밝고 다정하다. 나는 어느덧 책을 들며 ‘읽자! 쓰자!’하고 부르짖을 때 내 머리 속은 저 하늘같이 맑아지며 그렇게 푸른 희망으로 내 조그만 가슴은 터질 듯하다. 지금도 간도에 있는 나, 때때로 하늘을 우르러 내 고향을 그린다. 조그만 우리집을 푹 덮어줄 그 하늘, 문마다 가득 찰 그 하늘……."
}, {
  "title": "기억에 남은 몽금포",
  "text": "언제나 여행하기까지 한가로움을 갖지 못한 나는 이때까지 여행한 일이 극히 적다 몇 번 고향을 다녀온 것뿐 외에 전무하다고 해도 옳을 게다. 허나 구태여 쓰라니 고향의 접근지인 몽금포 이야기나 또 끌어내볼까 한다. 에크! 또 나온다. 또 숨는다. 그 빛이 왜 저리도 푸를까. 심심산곡에서 별만 보고 자랐음인지 그 빛이 별인 양 속기 쉽고, 푸른 하늘을 그리워 애를 태울꼬. 그 머리 다소곳 숙이고 수심 빛이네. 2년 전에 내가 귀향했을 때 몽금포를 찾아가는 길에 송림 틈에 겸손스레 피어 있는 도라지꽃을 보고 전속력을 다하여 닫는 자동차에서 즉흥으로 그린 글의 한 폭이거니와 지금도 내 머리에 그 도라지꽃이 파르스름히 남아 있다. 하늘도 보이지 않도록 첩첩히 얽힌 송림, 마치 구름인 양 피어서 뜨고, 이름 모를 산새들이 파닥거려 날 때, 묵은 솔잎은 봄비소리를 내고 떨어지오. 그곳에 송진내 향불인 듯 거룩하오. 다방솔 포기 뒤에 숨어 갸웃이 내다보는 도라지꽃, 내 치마빛보다 더 푸른걸. 내 비록 몸은 조그마나 맘이야 저 바다에 뒤지랴! 섬몽금이 바위 위에 서서 멀리 수평선을 바라보며 읊었던 글이다. 내 지금 붓을 들고 종이를 대하니 서해가 암암히 떠오른다. 세속에 물들었던 내 가슴이 탁 터져버리고 하늘에 닿을 듯한 그 수평선이 이 내 가슴에 힘있게 좍 건너가던 그 찰나가 지금 이런 듯 가슴에 출렁거린다. 수평선 위에 깨울히 걸려 있는 저 흰 돛폭, 예전 보름 지난 쪽달 같으이. 밤하늘에 별과 달이 빛난다면 저 바다엔 어선의 돛폭일지니, 망망한 바다에 저것이 있길래 내 집안같이 아늑해 보이고 친하고 싶은 맘에 사람들의 가슴은 들먹이오. 손을 내밀어 오요요 부르고 싶어지는 까만 섬들, 꼭 강아지 같애. 아직 채 자라지 못한 강아지가 어미개 궁둥이만 쪼르르 미쳐 다니는 듯한 저들. 바다 품에 꼭 안겨 있어 머리 숙여 가만히 들으니 섬기슭을 찰싹찰싹 스치는 파도소리가 내 어머님의 입 속 노래보다 더 부드러우이. 뫼를 이루고 재를 이루어서까지 바다를 따라나온 사장 아가씨, 그 몸의 소복이 아담하오. 거룩하오. 옛날 사마상여의 녹기금 소리에 탁문군의 그 뜻이 움직였다 하거니와 그대 또한 탁문군의 넋이 들어 이에 나왔노. 파도소리에 그 맘이 진실로 움직임이었누. 오늘도 사장을 치는 파도소리 여전하오리. 그 적은 모래알이 하나하나 파도에 적시우리로다. 그곳에 금실 같은 별이 웃고 모래가 화하여 된 듯한 게들이 그 빛을 잔등에 떠메고 바람같이 나부낄 테지. 바다 비린내 나오. 눈같이 희고도 부드러운 모래 위에 떨기떨기 엎드려 있는 해당화, 그 붉은 꽃송이는 필경 바다를 향한 사장 아가씨의 일편단심이리로다. 바다가 아니면 따르지 않는 그대, 같은 맘언제나 한가지리니, 올해도 불이 붙는 듯 피어 있으리. 피를 뿌린 듯이 피어 있사오리. 쏵 내밀치는 파도소리 내 붓끝에 적시울 듯. 문득 나는 붓을 입에 물고 망연히 저 하늘을 바라보노니."
}, {
  "title": "꽃송이같은 첫 눈",
  "text": "오늘은 아침부터 해가 안 나는지 마치 촛불을 켜대는 것처럼 발갛게 피어오르던 우리 방 앞문이 종일 컴컴했다. 그리고 이따금식 문풍지가 우룽룽 우룽룽 했다. 잔기침 소리가 나며 마을 갔던 어머니가 들어오신다. 어머니, 어디 갔댔어? 바느질하던 손을 멈추고 어머니를 쳐다보았다. 치마폭에 풍겨 들어온 산뜻한 찬 공기며 발개진 코끝. 에이, 춥다. 어머니는 화로를 마주앉으며 부저로 손끝이 발개지도록 불을 헤치신다. 잔칫집에 갔댔다. 응. 잔치 잘해? 잘하더구나. 색시 고와? 쓸 만하더라. 무심히 나는 어머님의 머리를 쳐다보니 물방울이 방울방울 서렸다. 비 와요? 비는 왜, 눈이 오는데. 눈? 벌써 눈이 와. 어디. 어린애처럼 뛰어 일어나자 손끝이 따끔해서 굽어보니 바늘이 반짝 빛났다. 에그,, 아파라, 고놈의 바늘. 나는 이렇게 중얼거리며 옥양목 오라기로 손끝을 동이고 밖으로 뛰어나갔다. 하늘은 보이지 않고 눈송이로 뽀하다. 그리고 새로 한 수숫대 바자갈피에는 눈이 한 줌이나 두 줌이나 되어 보이도록 쌓인다. 보슬보슬 눈이 내린다. 마치 내 가슴속가지도 눈이 내리는 듯했다. 그리고 나는 듯 마는 듯한 냄새가 나의 코끝을 깨끗하게 한다. 무심히 나는 손끝을 굽어보았다. 하얀 옥양목 위에 발갛게 피가 배었다. ‘너는 언제까지나 바늘과만 싸우려느냐?’이런 질문이 나도 모르게 내 입속에서 굴러 떨어졌다. 나는 싸늘한 대문에 몸을 기대고 어디를 특별히 바라보는 것도 없이 언제까지나 움직이지 않았다. 꽃송이 같은 눈은 떨어진다, 떨어진다."
}, {
  "title": "나의 유년 시절",
  "text": "5세에 아버지를 여읜 나는 일곱 살에 고향인 송화를 등지고 장연으로 오게 되었습니다. 말할 것도 없이 어머니는 생계가 곤란하시므로 더구나 장차 의지할 아들도 없고 다만 딸자식인 나를 믿고 언제까지나 살아가실 수 없는 고로 개가를 하셨던 것입니다. 그때에 의붓아버지에게는 남매가 있었으니 남아는 16,7세 가량이었으며 계집애는 내 한 살 위가 되었습니다. 그러므로 내가 온 지 이틀도 지나기 전에 벌써 우리들은 싸움을 시작하였습니다. 날이 갈수록 어머니의 속상하실 것은 말할 것도 없고 의붓아버지까지라도 적지 않게 실망을 하여 나중에는 몇 번이나 헤어지려고까지 한 기억이 아직껏 남아 있습니다. 우리들이 싸움을 하고 울 때마다 어머니는 너무 속상해서 우시면서, 경애야 너 싸우지 마라. 너 정말 늘 그러면 난 이렇게 눈 감고 죽고 말겠다. 하시는 것이 거의 날마다 하시는 말씀이었습니다. 철없는 나이라 죽는다는 말에는 그만 겁이 나서 그렇게 북받치는 울음도 마음껏 내 울지 못하고 어머니 일하는 곁에 성명 없이 쪼그려 앉아 있었습니다. 아버지의 돌아가시는 것을 본 까닭으로. 그러나 웬일인지 날이 갈수록 어머니를 빼놓고 그 집안 식구는 나를 몹시도 미워하는 것 같았습니다. 무엇보다도 어머니가 잠시만 빨래 같은 것을 하시게 되어 집에 안 계시면 의붓 아버지까지라도 한목이 되어 나에게 그 무서운 눈을 흘기며 조금만 잘못하면 때리는 것이었습니다. 인생의 반길에 가까워 오는 저이건만 아직까지도 그 눈 흘기는 기억이 문득 문득 생각 키울 때가 많습니다. 제가 바로 열 살 나던 때의 봄입니다. 지금도 이렇게 적으니까 그때에는 모두가 날 보고 도토리알이라는 별명까지 지어 주었습니다. 그러나 이지는 엉뚱나게 발달되었던 것입니다. 그때에 벌써 『조웅전』이며 『숙향전』 할 것 없이 내 눈에 띄인 소설책이라고는 기어코 독파하고야 견디었습니다. 봄! 우리집 뒷산에는 살구꽃 앵두꽃 복숭아꽃 피어오르는 솜뭉치같이 아주 온 산을 푹 덮어버렸습니다. 따라서 우리들이  각시를 만들어 가질 달래 풀까지 길이길이 좋았습니다. 어머니는 그날도 빨래를 가시며 싸움하지 말고 잘 놀아라고 몇 번이나 부탁하시며 누룽지를 두 아이에게 똑같이 나누어 주시고 가셨습니다. 우리들은 누룽지를 먹으며 소꿉질을 하다가 그것도 싫증이 나서 산으로 기어올라 달래 풀을 뜯기 시작하였습니다. 큰년이는 몸이 비둔하여 빨랑빨랑치를 못함으로 언제나 산에 오르게 되면 내 뒷꽁무니를 쫓아다니며 내가 먼저 뜯은 나무지에 손을 대었습니다. 역시 그날도 그러하였습니다. 한참 후에, 경애야 경애야, 이리 오라우, 여기 달래풀 많아 큰년이가 부름에 생각 없이 깡충깡충 뛰어갔더니 덮어놓고 내 치마앞을 헤치고 들여다보며 그 중 좋은 것으로 움켜 쥐었습니다. 불의지변을 당한 나는 그만 너무 분하여서 큰년의 손을 쥐며 뿌리치니 그는 담박에 달려들어 나의 머리를 잡아 숙치며 꼬집어 당겼습니다. 그의 힘을 잘 아는 나는 어쩌는 수 없이 힘껏 뿌리치고 도망쳤습니다. 그는 씩씩하며 무섭게 따라왔습니다. 집으로 내려가려니 어머니가 아직도 안 오셨을 터이고 그래서 산 위로 도망질치다가 내가 매일 잘 오르는 살구나무를 타고 잔나비 모양으로 발발 기어올랐습니다. 그가 나무를 타지 못하는 줄 잘 알기 때문이었습니다. 마침내 큰년이는 살구나무 아래에까지 와서는 나무를 사정없이 흔들어 놓으니 마치 겨울에 눈 내리는 것처럼 꽃송이가 펄펄 날아 내 머리와 옷이며 그 애에게까지 빨갛고 희게 떨어집니다. 한참이나 흔들던 그는 싫증이 났던지 뭐라고 욕을 퍼부으며 집으로 내려갔습니다. 나는 적이 가쁜 숨을 몰아쉬고 어서 바삐 어머니가 오시기를 눈이 아물아물하도록 바라보고 있었습니다. 그때에 내 눈이 뚫어지도록 바라보던 어머니가 오실 그 길! 이 봄을 맞는 나에게 아직까지 그 길이 아득하게 나타나 보입니다."
}, {
  "title": "내가 좋아하는 솔",
  "text": "나는 언제부터인가 솔을 좋아한다. 아마 썩 어려서부터인가 짐작된다. 봄만 되면 지금도 가끔 떠오르는 것은 내가 여섯살인가 되어 어머니와 같이 뒷산 솔밭에 올라 누렇게 황금빛나는 솔가래기를 긁던 것이다. 때인즉 봄이었던가 싶으다. 온 산에 송림이 울창하였고 흐뭇한 냄새를 피우는 솔가래기가 발이 빠질 지경쯤 푹 쌓여 있었다. 솔은 전년겨울 난 잎을이 봄에 죄다 떨구기 때문이다. 당시 아버지를 여읜 우리 모녀는 어느 산골에 사는 고모를 찾아갔고 고모네 집 옆방살이를 하게 되었으며 그만큼 우리는 곤궁히 지내므로 해서 하루의 두 끼니조차도 배불리 먹지 못하였던가 싶다. 봄철을 만난 송림은 그 잎이 푸름을 지나서 거멓게 성이 올랐고 눈가루 같은 꽃을 뿌려 숨이 막힐 지경, 향기가 요란스러웠다. 그리고 솔가지 속에 숨어 빠끔히 내다보는 하늘은 도라지꽃인 양 그 빛이 짙었으며 어디서인가 푸르릉거리는 이름 모를 새들은 별빛 같은 몽롱한 노래를 흘려서 고요한 적막을 깨뜨리곤 하였다. 거기서 우리 모녀는 부스럭부스럭 솔가래기를 긁어 모았다. 나는 조그만 몸을 토끼처럼 날려서 솔방울을 주워 내가 가지고 간 빨갛고 파란 띠를 두른 조그만 바구니에 채우고, 노란 꽃잎을 따가지고 곧잘 놀다 가도, 배만 고프면 어머니 곁으로 달려가서 못 견디게 졸라대었다. 그때마다 어머니는 딱하여서 나를 어르고 달래다 못해서 나의 뺨을 찰싹 때리면, 나는 죽는 듯이 울었고 어머니는 하는 수 없이 나를 업으시고 소나무에 기대어서 한참씩이나 우두커니 섰던 기억이 지금도 새롭다. 어떤 날은 하도 조르니까 물오른 솔가지를 뚝 꺾어서 껍질을 벗기고 하얀 가락 같은 대를 나의 입에 물려주었다. 거기는 달콤한 진액이 발려 있었다. 고향에 있을 때는 송림이 가득 차 있는 앞뒷산에 늘 오르게 되니까 그리 솔의 진가를 알지 못하겠더니 일단 고향을 등지게 되고 멀리 간도땅을 밟게 되니 솔이란 얼마나 귀한 것인지 가히 짐작할 수가 있게 된다. 고향…… 하면 벌써 머리에 떠오르는 것은 두렵게 굴곡이 진 고산 준령이요, 그 위를 구름처럼 감돌아 있는 솔밭이요, 또한 무지개처럼 그 사이를 달리는 폭포수다. 솔은 본래부터 그 근성이 결백하여서 시커먼 진흙땅을 피하는 것이 아닐까? 그러기에 간도에서는 한 그루의 솔을 대할 수가 없지 않은가 한다. 언제 보아도 하늘을 찌를 듯이 높은 준령에 까맣게 무리를 지었고 하늘의 영기를 혼자 맛보고 있으며 또한 눈빛같이 흰 사장을 끼고 이쁘게 몸매를 가지지 않았나. 경원선 방면으로 여행해 보신 이는 누구나 다 보셨을 것이지만 동해안에 그 송전이란 극히 드문 절경중의 하나이라 하지 않을 수가 없다. 망망한 푸른 바다는 하늘을 따라 멀리 달려나갔고 한두 척의 어선이 수평선 위에 비스듬히 걸려서 슬픈 노래를 자욱히 뿌리고 있다. 갈매기 날개를 펴서 천천히 나를 제, 나래 끝에 노래가사가 하나 둘 그려지고 있다. 철썩철썩 들리는 파도소리 ─ 그 파도에 씻기고 닦인 사장은 옥같아 백포처럼 희게 널렸고 그곳에 아담하게 서서 있는 솔포기들! 그 자손이 어찌 그리 퍼졌는고 작은 애기솔, 큰 어른솔, 흡사히 내가 집에 두고 온 내 애기의 그 다방머리 같았고 차창을 와락 열고 손짓해서 부르고 싶구나. 솔은 장미처럼 요염한 꽃을 피울 줄도 모르며 화려한 향취를 뿌려 오고가는 뭇나비들을 부를 줄도 모른다. 그러기에 많은 사람들의 시선을 끌지 못하며 그만큼 그는 적적한 편이라 할 것이다. 허나 오랜 풍우에 시달리고 볶인 노숙한 체구는 마치 화가의 신비로운 붓 끝에서 빚어진 듯 스스로 머리를 숙여 옷깃을 여밀 만큼 그 색채가 엄숙하여 좋고, 침형으로 된 잎이 서로 얽히어 난잡스러울 듯하건만 그렇지 않고 의좋게 짝을 지어 한 줄기에 질서 있게 붙어서, 맵고 거센 설한에도 이를 옥물고 뜻을 변치 않는 그 기개가 좋고, 나는 듯마는 듯, 그러나 다시 한번 맡으면 확실히 무거운 저력을 가지고 내 코끝을 압박하는 그 향취가 솔의 품격을 여실히 드러내어 좋다. 지금은 봄, 춘풍이 파뿌리 냄새를 가득히 싣고 이 거리를 범람한다. 나는 신병으로 인하여 며칠 전에 상경하였다. 아침이면 분주히 대학 병원으로 달리면서 원내에 우뚝우뚝 서 있는 노송을 바라본다. 비록 몸은 늙어 딴 받침 나무를 의지해 섰지만 그 잎의 지조만은 서슬이 푸르다. 암담한 세상에서 너 혼자 호올로…… 이렇게 중얼거리지 않을 수가없다. 문득 내 어머님께서 뚝 꺾어주시던 그 솔가지, 달콤한 물이 쪼르르 흐르던 그 가지가 이것이 아니었던가 싶어지면서 내 입 속이 환해진다. 마치 가오리 같이 까맣게 오래된 것도 모르고."
}, {
  "title": "두만강 예찬",
  "text": "두만강이라면 조선·만주·러시아의 국경이니 만큼 거기에 대한 역사나 재미있는 전설 같은 것이 많을 것이다. 그러나 역사의 소양이 없는 나로서는 극히 난처한 일이다. 더욱 두만강이라면 우리로서는 예찬보다는 원한이 많을 것이다. 좌우간 예찬이 될지 원한이 될지 생각나는 대로 붓을 옮겨보자. 두만강은 백두산에서 발원하여 동해로 흐르는 일천오백여리나 되는 장강이다. 두만강수의 분량은 조선에서 흐르는 물의 분량보다도 만주에서 흐르는 분량이 더 많다. 간도 용정촌으로 흐르는 해란강이며 국자가의 연길강, 백초구의 백초구강, 훈춘의 훈춘강 등이 고려령을 넘어 두만강에서 합류된다. 그리고 두만강이란 이름도 만주어에서 나온 이름이니 즉 도문색금이란 만주어에서 색금을 떼고 도문만을 붙여 두만이라 하였다. 도문색금이란 뜻은 새가 많이 사는 골짜기로 해석이 된다고 한다. 그런 것을 보아 두만강 일대에는 새가 많이 깃을 들이고 있던 모양이다. 역사적으로는 분명하지 않으나 금국 당시에 천조제가 신하를 많이 데리고 꿩사냥을 하곤 하였다는 전설이 있다. 지금으로부터 사천여 년 전에 만주는 부여족이 개척하였다. 부여족에서 갈라진 읍루족이 이 근방에서 살았고 고구려가 망하고 발해가 일어나자 여기에는 발해 동경인 솔빈부가 되었으며 요나라가 흥하면서 이곳을 동변성이라 하였다. 다음에 요나라를 치고 금나라가 들어서면서 여기를 동변도라 하여 전자에 말한 바와 같이 여기에는 사람을 살지 못하게 하고 꿩사냥을 하는 놀이터로 만들었다는 전설이 있다. 그 후 몽고족이 원이라는 국호를 가지고 중원에 호령하자 여기다 동변도 총독부를 두게 되었고 원나라가 망하고 명나라가 되면서 회령이라 하였다. 지금의 회령이란 이름이 그때부터 시작되었다. 회령에는 모린위라는 군대주둔소를 두게 되었으며 여전히 이 지방에는 부여족에서 내려온 여진족이 살고 있었다. 명국이 망하고 청국이 성하자 그때 조선에는 이조 세종 3년이었다. 세종왕은 신하인 김종서를 이 지방에 보내어 여진족을 토벌한 후에 두만강을 국경으로 정하였다. 그 전에는 회령에서 청진까지 일직선을 그어 이남이 조선이었다. 그러던 것이 이때에 와서야 비로소 두만강이 국경이 되었다. 당시에 여진족은 눈으로 차마 보지 못할 압박을 받으며 죽지 못하여 살았다. 지금도 그러하거니와 권력자 앞에 그들의 생명은 풍전등화였다. 불교를 강제로 믿게 하는데 너희들은 가족을 데리고 집에서 믿어라 하였다. 그래서 그들은 산에서 믿는 불교를 집에서 믿게 되었다. 이른바 재가승이란 말이 여기서 나온 것이다. 그들의 항복의 기념으로 지은 종성에 있는 수항루를 그들은 얼마나 원망하였을까. 그리고 수항루를 끼고 굽비굽비 감돌아 내리는 두만강을 얼마나 넘고 싶었을까. 그러나 국경의 수비가 엄하니 어찌 감히 넘으 랴. 달 밝은 밤 그들은 고달픔에 못 이겨 아마도 두만강에 몸을 맡겼을 것이다. 연대는 분명하지 않으나 필경 이때로부터 두만강을 넘는 페이지가 시작되었을 것이다. 당시에 조선은 청국과의 국제문제를 두려워하여 국경을 넘는 자에게는 용서 없이 처치하였다. 그리고 양국은 통상조약이 성립되어 회령에 개시장을 열게 되었으며, 두만강 이북으로부터 간도 국자가 근방까지는 완충 지대라 하여 통상시에만 인마가 빈번할 뿐이요, 그 시기가 지나면 완충지대는 공지이었다. 그러므로 두만강 일대에 있는 여진족이야말로 이 자유천지를 날마다 밤마다 넘겨다 보았을 것이다. 이렇게 내려오던 것이 지금으로부터 66년 전 기사 경오년에 무서운 흉년을 만난 백성들은 이제야말로 막다른 골목에 달했으니 죽을 줄 뻔히 알면서도 두만강을 넘기 시작하였다. 죽이기로 당치 못할 것을 안 정부에서는 나중에는 방임하여 버렸다. 그러니 백성들이 막 쓸어 간도로 나오게 되었다. 지금의 간도라면 왕청, 연길, 화룡, 훈춘 이 4현을 말함이니 이 넓은 지광에 조선인이 사십만이다. 이 사십만은 누구나 두만강과 인연이 깊을 것이다. 재미있는 이야기가 두만강에 있다. 종성 대안인 두만강 가운데는 간도라는 조그만 섬이 있었다. 그 섬은 아주 옥토이어서 곡식을 심으면 조선 땅에서 나는 곡식보다 배나 더 나곤 하였다. 그러니 백성들은 몰래 건너가서 농사를 짓곤하였다. 그러나 강국인 청국이 무섭고 국경의 수비가 엄하여서 그들은 마음을 놓고 농사를 짓지 못하였다. 그래서 하루는 밤중에 백성들이 모여서 간도를 조선으로 옮겨오자고 의논이 되었다. 그들은 즉시 두만강으로 나가서 조선 쪽으로 흐르는 물줄기를 만주 쪽으로 흐르는 물줄기로 옮기기 위하여 흙으로 메워서 종내는 간도를 조선땅으로 만들었다고 한다. 지금도 종성에 가보면 그 자취가 남아 있다. 이렇게 간도를 조선땅으로 만들기 전에 몰래 이 섬에 와서 농사 짓는 것을 간도농사라고 하였다. 그래서 그 후부터는 간도가 아니라도 두만강을 건너 농사 짓는 것을 모두 간도농사라고 하였다. 지금의 간도란 두만강에서 나온 말이다. 이 전설을 미루어 간도는 두만강이 낳아 놓은 듯싶다. 간도의 어머니인 두만강. 누구든지 간도를 알아보려면 이 두만강부터 먼저 알아야 할 것이다. 내가 처음으로 두만강을 대하기는 1931년 봄 바야흐로 신록이 빛나는 그때 이었다. 나는 차창에 의지하여 두만강을 바라보았다. 신록이 무르익은 버들 숲을 끼고 흐르고 흐르는 저 강수! 나는 문득 이런 노래를 생각하였다. 여인은 애기 업고 사내는 쪽박 차고 지친 다리 끌면서 강가에 섰소. 강물에 발 담그며 돌아다 보니 강변엔 봄이오. 버들가지 푸르렀소. 강물은 무심히도 흐르고 흐르는데 애기는 울고 울고 석양은 기오. 아직까지도 이 노래가 내 머리에서 감돌다가 펜을 드니 술술 달려 나온다."
}, {
  "title": "봄을 맞는 우리 집 창문",
  "text": "여기는 아직도 백설이 분분하여 봄의 기분이란 용이히 맛볼 수가 없다. 그러나 모질게 몰아치는 그 바람에는 어지럽게 떨어지는 그 눈송이에도 여인의 바쁜 숨결 같은 것을 내 볼 위에 흐뭇이 느끼게 됨은 봄이 오는 자취가 아닐까. 나는 바느질을 하다 말고 멍하니 유리창문을 바라본다. 오늘 저 유리문은 햇빛을 고이 받아 환히 틔었다. 언제나 저 문엔 누가 그리는 사람도 없는데 갖가지로 그림이 아로새겨진다. 때로는 제법 어떤 화가의 손으로 정성스레 그려진 듯이 산이 솟아 있고 물이 흐르는 것이요, 혹은 망망한 바다에 흰 돗대 오뚝 솟아 초생달 같이 까부라져 있다. 하더니 오늘은 아무것도 그려 있지 않고 파란 하늘을 한 가슴 가득히 안고 있다. 우리 고향 뒷뜰에 풀쿠리 속에 숨어 있는 박우물같이 맑고 그렇게 하늘을 안고 있다. 앞집 뜰에 서있는 포플러 나무가 우리 뜰의 것같이 가깝게 보이고 앞집 지붕에 녹다 남은 눈떨기는 가을의 목화송이 같이 여기저기 널려 있다. 포플러의 가지가지는 하늘을 바라보고 까맣게 솟아 있다. 그 가지 끝이 뾰족함이오 하늘을 그리워 파리해진 듯하고, 제각기 하늘을 쳐다봄이오 역시 하늘을 얼마나 그리워함일까. 어디선가 참새들이 포르릉포르릉 날아와서 나뭇가지 임금처럼 매달리고 있다. 손을 내밀어 한 놈 똑 따서 먹고 싶다. 그 임금은 살아서 파닥파닥 날아다닌다. 가을의 빨갛게 익은 임금같이 미각으로써 나를 유혹하기 보다 그들의 가슴에 방금 끓고 있을 삶이 나를 끌고 있다. 그들의 가슴에 빨간 피가 있길래 임금 같으면서도 톡톡 튀어다니는 것이요. 그 이쁜 머리를 되툭되툭하여 먹을 것을 찾는 것이 아니뇨. ‘이리온, 내 쌀 한 줌 줄게’ 내 입에서는 부지중에 이런 말이 나오려고 옴씰옴씰한다. 새들은 내 이 맘을 아는지 모르는지 가지에서 가지에로 오르내리며 재재거리고 있다. 저들은 필시 하늘에 올라갔다 왔음인지 날개마다 하늘이 물들었고 그 동그란 눈엔 하늘이 파랗게 떠 있다. 간혹 나뭇가지 그림자도 그 눈에 가로질리나 그것은 잠깐이요, 하늘에 동동 떠 있는 흰 구름이 그들의 눈에 눈꼽같이 끼어 있다. 그들의 가슴에 있는 보드라운 따뜻한 털에는 구름을 거슬러 날던 자취가 아직도 남아 있을 게고 지금 싸늘한 나뭇가지가 그들의 가슴에서 포근히 녹고 있을 것이다 고 주둥이 같은 움이 가지에서 파랗게 돋지를 않으려나. 그들은 갑자기 후르르 뜰에 떨어진다. 예전 밤알같이 뒹굴고 있다. 치마 앞을 벌리고 한알 두알 주워 넣고 싶다. 그러면 치마 속에서 파닥파닥 날뛸 테지. 그리고 노리칙칙한 새 냄새가 몰씬몰씬 내 코밑에 부딪히겠지. 그 밤알은 대굴대굴 굴러다니며 내가 버린 구정물에서 쌀알을 골라 쪼아먹고 있다. 그 조그만 쌀알이 어쩌면 저리도 잘 보일까. 눈도 밝지, 돌 아래 흙 속에 묻히어 있는 쌀알을 기어이 얻어내고야 만다. 그 눈은 아마도 밤하늘에 별인가보다. 그 갸웃거리는 조그만 목에는 누가 저리도 희고 부드러운 목도리는 해주었을까. 어느 산기슭에서 포근히 잠들었을 때 그 위로 살살 감돌던 안개란 놈이 그들의 따뜻한 목에 감긴 게지. 그들은 포르릉 날아 아까 그 나뭇가지로 올라간다. 뭐라고 열심히 재재거리는데 난 알아들을 수가 없다. 재미난 옛날 이야기거나 앞으로 살아갈 이야기를 하는 모양. 나뭇가지는 하늘이 전해주는 무슨 소식이나 있을까 하여 가지마다 긴장되어 가지고 가만히 그들의 털에 귀를 대고 있다. 그들은 주둥이로 나뭇가지를 간지럽게 톡톡 쪼아댄다. 봄이 온단다, 봄이 온단다. 하는 것 같다. 그들은 후르릉 날아간다. 바라보니 하늘은 깊은 호수같이 파랗게 개었다. 그들은 얼마나 자유로울까. 저 하늘은 저들을 위하여 저리도 넓고 깊고 또 저리도 파란 것 같다. 나는 문득 창문을 보았다. 한푼 줍쇼. 어린 거지가 창문 밖에 서서 나를 보고 머리를 수굿거린다. 그 보기 싫게 조은 머리며 때가 끼인 얼굴, 남루한 옷 주제, 나는 무의식간에 얼굴을 찡그렸다. 그리고 어서 속히 쫓기 위하여 지갑에서 돈 한푼을 꺼내 내쳐 주었다. 고맙습니다. 거지는 나가버린다. 나는 거지의 신발소리가 사라지자 참새들과 어린 거지를 문득 대조해 보았다. 3월 14일 아침, 용정"
},{
  "title": "간도를 등지면서",
  "text": "간도를 등지면서 1932년 6월 3일 아침. 씻은 듯이 맑게 개인 하늘가에는 비행기 한 대가 프로펠러의 폭음을 발사하면서 배회할 때 용정촌을 등지고 떠나는 천도 열차는 외마디의 이별 인사를 길게 던졌다. 나는 수많은 승객 틈을 뻐기고 자리를 잡자마자, 차창을 의지하여 돌아보니 얼씬얼씬 멀어져가는 용정촌. 그때에 내 머리에 얼핏 떠오르는 것은 내가 처음으로 발을 들여놓던 작년 이때다. 그때에 용정 시가는 신록이 무르익은 기로수 좌우 옆으로 청천백일기가 멋있게 나부끼었고, 붉고도 흰 벽돌집 사이로 흘러나오는 깡깡이의 단조로운 멜로디는 보랏빛 봄 하늘 아래 고이고이 흩어지고 있었다. 그러나 가로에서 헤매이는 걸인들의 이 모양 저 모양. 그들에게 있어서는 봄날도 깡깡이 소리도 들리지 않는 듯, 역두에서 흩어지는 낯선 사람의 뒤를 따르면서 그 손을 벌릴 뿐, 그 험상궂은 손! 나는 이러한 옛날을 그리며 아까 역두에서 안타깝게 내 뒤를 따르던 어린 거지가 내 앞에 보이는 듯하여 다시금 눈을 크게 떴을 때, 차츰 멀어가는 용정 시가 위에 높이 뜬 비행기, 그리고 늦은 봄바람에 휘날리는 청홍흑백황의 오색기가 백양나무숲 속으로 번듯거렸다. 차창으로 나타나는 논과 밭, 그리고 아직도 젖빛 안개 속에 잠든 듯한 멀리 보이는 푸른 산은 마치 꿈꾸는 듯, 한 폭의 명화를 대하는 듯, 그리고 아직도 산뜻한 아침 공기 속에 짙은 풀 냄새와 함께 향긋한 꽃 냄새가 코밑이 훈훈하도록 스친다. 밭둑 풀숭쿠리 속에 좁쌀꽃은 발갛게 노랗게 피었으며, 그 옆으로 열을 지어 돋아나는 조싹은 잎새를 두 갈래로 벌리고 벌겋게 타오르는 동켠 하늘을 향하여 햇빛을 받는다. 마치 어린애가 어머니 젖가슴을 헤치듯이 그렇게 천진스럽게 귀엽게!…… 어디선가 산새 울음 소리가 짹짹하고 들려온다. 쿵쿵대는 차바퀴에 품겨 들리는 듯 마는 듯. 어디 가셔요! 하는 소리에 나는 놀라 돌아보니 어떤 트레머리 여학생이었다. 한참이나 나는 그를 바라보다가, 서울까지 갑니다. 어디 가시나요. 혹시 경성까지 동행하게 되지나 않을까 하는 생각으로 이렇게 반문하였다. 네, 저는 회령까지 갑니다. 생긋 웃어 보이는 입술 속으로 하얀 이가 내밀었다. 그러세요. 그럼 우리 동행합시다. 마침 나와 맞은 켠에 앉은 어린 학생이 졸다가 옆에 앉은 일인에게로 쓰러졌다. 아라(어머나)! 내 옆에 앉았던 여학생은 날래게 일어나 어린 학생을 붙들어 앉히며 유창한 일어로 지껄인다. 일인은 어린 학생을 피하여 앉다가 이켠 여학생에 끌려 어린 학생을 어루만지며 서로 말을 건네었다. 나는 그들의 말을 귓결에 들으며 다시금 창 밖을 내어다보았다. 금방 내 앞으로 다가오는 밭에는 어쩐지 조싹을 발견할 수가 없어 나는 자세히 둘러보았을 때지금 촌에서는 밭갈이를 못해서 묵히는 밭이 많다지. 올해는 굶어죽을 수 났다. 하던 말이 내 머리를 찡하니 울려 주었다. 나는 뒤로 사라지려는 그 밭을 안타깝게 바라보았다. 거기에는 온갖 잡풀이 얽히었을 뿐이었다. 그때에 내 가슴은 마치 돌을 삼킨 것처럼 멍청함을 느꼈다. 따라서 농부들이 저 밭을 대하게 되면 어떨까, 얼마나 아까울까. 얼마나 애수할까, 흙의 맛을 알고 그 흙에서 매일 달라가는 조싹의 자라나는 그 재미, 그야말로 농부 자신이 아니고서는 알지 못할 것이 아니냐. 그러면 저들이 저 밭을 대할 때 나로서는 감히 상상도 못할 그 무엇이 들어 있겠구나. 이렇게 생각하며 얼핏 이러한 노래가 떠올랐다. 지금은 봄이라 해도 만물이 소생하는 봄이라 해도 이 땅에는 봄인 줄 모를네 모를네 안개비 오네 앞산 밑에 풀이 파랬소 이 비에 조싹이 한치 자라고 논둑까지 빗물이 가득하련만 아아 밭갈이 못했소 논갈이 못했소 흙 한 줌 내 손에 못 쥐어 봤소 나는 이 노래를 금방이라도 종이 위에 옮기고 싶은 충동을 느끼며, 바스켓을 뒤졌으나 종이도 없고 붓도 없어서 그만 꾹 참고 보느라 없이 휙 돌아보니 옆에 앉은 그 여학생은 『슈후노도모(주부지우)』를 들고 들여다본다. 일인은 끊임없이 여학생에게 시선을 던지며 벙긋벙긋 웃고 있었다. 마침내 일인은, 회령 어디 계십니까? 하고 묻는다. 그는 가볍게 머리를 들며, 도립병원에 있습니다. 이 말에 나는 그가 간호부인 것을 직각하며 다시금 그를 쳐다보았을 때, 어디선가 그의 몸 전체에서 흘러나오는 약 냄새를 새삼스럽게 느꼈다. 아까 내 맞은편에서 졸던 어린애는 어느덧 여학생 곁으로 와서 앉아 물끄러미 책을 들여다본다. 글쎄 이애 혼자서 상삼봉까지 간다지요. 그는 어린애를 가리키면서 나를 쳐다본다. 나도 그 말에는 놀라서 그애를 자세히 들여다보았다. 얼굴이 둥글둥글한데다 눈이 큼직한 보암직스러운 사내였다. 너 몇 살이냐? 그는 머리를 숙이며, 일곱 살이에요. 응 용쿠나, 너 혼자 어디 가니? 삼봉 가요. 응 아버지 어머니 다 계시냐? 어린애는 우물쭈물하며 말끝이 입술 속으로 숨어 들고 있다. 이 애 똑똑히 말해. 그 여자는 어린애를 들여다보며 이렇게 상냥스럽게 말하였다. 그러나 그는 끝까지 말을 안 하고 있었다. 나는 웃으며 무심히 앉았을 때, 이 애가 울어! 그 여자는 어린 학생의 머리를 들며 들여다본다. 나도 얼핏 그편으로 보았을 때 그 검은 속눈 사이로 커단 눈물이 뚝뚝 흘렀다. 그때에 나는 그 애가 아버지도 어머니도 없는 고아였음을 짐작하자 내가 왜 그런 말을 함부로 물었는가, 내가 짐작하는 그대로 참으로 그 애 아버지 어머니가 없었다면 저 어린것의 가슴이 얼마나 내 물음에 아팠으랴 하고 생각하면서,이리 온, 이거 봐. 그 여자의 손에서 『슈후노도모』를 옮겨 내 무릎 위에 놓으며 표지의 그림을 내보였다 어린애는 눈물을 씻으며 슬금슬금 바라볼 때 여러 사람의 시선은 어린애에게로 집중됨을 나는 느꼈다. 어느덧 차는 도문강 안참에 이르렀다. 중국인 순경에게 나는 일일이 짐 조사를 받은 후, 어린애와 몇 마디 이야기를 주고받는 사이에 벌써 차는 슬슬 미끄러졌다. 옆의 여자는 내 어깨를 가볍게 흔들며,도문강이에요, 에그 저 고기 봐! 말 마치기가 무섭게, 나는 머리를 돌려 굽어보았다. 강변 좌우로 휘늘어진 버들가지에 강물 속까지 푸르렀으며 그 속으로 헤엄쳐 오르는 금붕어 은붕어를 보고, 나는 몇 번이나 하나, 둘, 셋, 넷하고 입 속으로 그 수를 헤이다가 잊어 버렸는지. 고기 고기도 있어요! 조그만 손을 쑥 내밀어 가리키는데, 나는 어린애의 손을 꼭 쥐며 이렇게 중얼거렸다. 네게도 뵈니, 어디 있어, 어디 가리켜 봐 또. 어린애를 쳐다보았다. 그는 무심코 이런 말을 했다가 내가 채쳐 묻는 결에 그만 부끄러운 생각이 났던지 머리를 숙이며 잠잠하다. 순간에 나는 그 애가 아버지 어머니 틈에서 자라지 못한 불쌍한 애였음을 확실히 알았다. 강을 사이로 보이는 조선땅! 산색조차 이편과는 확연히 다르다. 산봉이 굽이굽이 높았다 낮아지는 곳에 끊임없이 아기자기한 정서가 흐르고 기름이 듣는 듯한 떡갈나무와 싸리나무는 비오는 날 안개 끼듯이 산봉 끝까지 자욱하여 푸르렀다. 차가 상삼봉역에 닿자마자 내 곁에 앉았던 어린애는 냉큼 일어났다. 그 뒤를 따라 나도 바스켓을 들고 일어나며,이젠 다 왔지…… 정 네 이름 무어냐? 찻간에서 정들인 이 어린것의 이름도 모르고 보내는 것은 퍽도 섭섭했다. 어린애는 잠잠히 차에서 내려서며, 순봉이. 응 순봉이, 순봉아 잘 가거라. 나는 해관검사실로 들어가며 돌아보았을 때 순봉이는 개찰구로 나가며 다시 한번 이켠을 돌아보고 사람들 틈으로 사라지고 만다. 어쩐지 나는 무엇을 잃은 듯한 느낌으로 그 애의 사라진 곳을 한참이나 바라보았다. 삼십분 후에 우리는 상삼봉역을 출발했다. 간호부와 나는 순봉의 이야기를 주고받으며 다시금 순봉의 그 검은 눈을 그려 보았다. 형사는 차례로 짐 뒤짐을 하며 우리 앉은 앞으로 오더니 역시 내 짐이며 몸을 뒤져보고 몇 마디 말을 물어본 후 간호부에게로 간다. 그는 언제나 삽삽한 태도와 유창한 일어로 대하여준다. 차는 도문강을 바른편에 끼고 빙빙 돌았다. 실실이 늘어진 버들가지 사이로 넘쳐 흐르는 도문강물, 언제 보아도 싫지 않은 저 도문강물, 네 가슴 위에 뜻있는 사람들의 상기된 얼굴이 몇몇이 비쳤으며 의분에 떨리는 그들의 몸을 그 몇 번이나 안아 건네었느냐. 숲속으로 힐끔힐끔 보이는 가난한 사람들의 움막은 작년보다도 그 수가 훨씬 늘어 보였다. 그 속에서도 어린애들이 소꿉놀이를 하며 천진스럽게 노는 꼴이 보인다. 나는 이켠으로 머리를 돌리니 길회선 철도공사 인부들이 까맣게 쳐다보이는 석벽 위에 귀신같이 발을 붙이고 돌을 쪼아내린다. 나는 바라보기에도 어지러워서 한참이나 눈을 감았다. 다시 보면 볼수록 아찔아찔하였다. 아래 있는 인부들은 굴러내리는 돌을 지게 위에 싣고 한참이나 이켠으로 돌아와서 내려놓으면 거기에 있는 인부들은 그 돌을 이를 맞추서 차례차례로 쌓아 올라가고 있다. 나는 차안을 새삼스럽게 둘러보았다. 그러나 누구 한 사람 그곳을 주시하는 사람조차 없는 듯하다. 모두가 양복장이었으며 학생이었으며 숙녀였다. 우선 나조차도 저 돌 한 개를 만져보지 못한 사람 아니었더냐. 학생들은 무엇을 배우나, 소위 인테리층 나리들은 어떻게 살아가나. 누구보다도 나는 이때까지 무엇을 배웠으며 무엇으로 입고 무엇으로 먹고 이렇게 살아왔나. 저들의 피와 땀을 사정없이 긁어모아 먹고 입고 살아온 내가 아니냐! 우리들이 배운다는 것은, 아니 배웠다는 것은 저들의 노동력을 좀더 착취하기 위한 수단이 아니었더냐! 돌 한 개 만져보지 못한 나, 흙 한 줌 쥐어보지 못한 나는 돌의 굳음을 모르고 흙의 보드라움을 모르는 나는, 아니 이 차 안에 있는 우리들은 이렇게 평안히 이렇게 호사스럽게 차 안에 앉아 모든 자연의 아름다움을 맛 볼 수가 있지 않은가. 차라리 이 붓대를 꺾어버리자. 내가 쓴다는 것은 무엇이었느냐. 나는 이때껏 배운 것이 그런 것이었기 때문에 내 붓끝에 씌워지는 것은 모두가 이런 종류에서 좁쌀 한 알만큼, 아니 실오라기만큼 그만큼도 벗어나지 못하였다. 그저 한판에 박은 듯하였다. 학생들이여 그대들의 , 연한 손길, 그 보드라운 흰 살결에 태양의 뜨거움과 돌의 굳음을 맛보지 않겠는가. 우리는 먼저 이것을 배워야 하지 않겠느냐. 그리하여 튼튼한 일꾼, 건전한 투사가 되지 않으려는가. 돌에 치여 가로세로 줄진 그 손이 그립다. 그 발이 그립다. 햇볕에 시커멓다 못해 강철과 같이 굳어진 그 빰이 그립다! 얼마나 믿음성스러운 손이랴. 간도야 잘있거라 이런 생각에 잠긴 채 기차는 어느덧 회령에 도착하였다. 동행하던 여성을 따라 역에 내리니 역두에는 출영인으로 잡답하였다. 웬일인가 하여 휘휘 돌아보니 맨 앞에 달린 화물차 속에서는 군인들이 꾸역꾸역 몰려나온다. 나중에 알고 보니 훈춘지방에 출정하였던 군대라고 한다. 그러자 이켠 뒷객차에서는 수백 명의 중국인들이 남부여대하여 밀려나온다. 이들은 조선을 거쳐 중국 본토로 가는 간도의 피난민이다. 나는 한참이나 멍하니 그들의 이 모양 저 모양을 바라볼 때 무어라고 말로 옮길 수 없이 가슴이 답답함을 느꼈다. 나는 얼결에 구외로 밀려 나왔다. 군대는 행렬을 정돈하여 유량한 나팔소리에 맞춰 보무당당히 군중 앞으로 걸어간다. 우렁차게 일어나는 만세소리! 그 중에서도 천진한 어린 학생들의 그 고사리 같은 손에 잡혀 흔들리는 일장기! 그 까만 눈동자! 햇볕에 빛나는 총검에서는 피비린 냄새가 나는 듯, 동시에 ××당의 혐의로 무참히도 원혼으로 된 백면장정의 환영이 수없이 그 위를 달음질치고 있었다. 나는 발길을 더 옮길용기가 나지 않았다. 동행 여성은 내 손을 쥐고 작별인를 하였다. 안녕히 가세요. 겨우 입 속으로 이렇게 중얼거린 나는 그의 사라지는 뒷꼴을 바라보며 아차 이름이나 서로 알았더면 하는 후회를 하였다. 수없는 피난민들은 군대의 행보하는 것을 얼빠지게 슬금슬금 바라보며 보기만 해도 무섭다는 듯이 그들의 몸을 쪼그린다. 정든 고향을 등지고 생명의 보장이나마 얻어볼까 하여 누더기 보따릴 짊어지고 방향도 정치 못하고 밀려나오는 그들…… 아니 그들 중에는 백의 동포도 얼마든지 섞여 있다. 오후 여섯시에 기차는 회령역을 출발하였다. 경편차보다는 마음이 푹 놓여 차창을 의지하여 밖을 내어다보았다. 마침 형사들이 와서 지분거리기에 그만 눈을 꾹 감고 자는 체하던 것이 정말 잠이 들고 말았다. 이따금 잠결에 눈을 들어보면 높고 낮은 산봉 위에 저녁노을빛이 불그레하니 얽혀 있었다. 이튿날 아침 아직도 이른 새벽. 검푸른 안개 속으로 이렴풋이 나타나 보이는 솔포기며 그 밑으로 흰 거품을 토하며 솩 내밀치는 동해 바닷물, 그리고 하늘에 닿은 듯한 수평선 저쪽으로, 꿈인 듯이 흘러내리는 한두낱의 별, 살았다 꺼진다. 벌써 농부들은 괭이를 둘러메고 논뚝과 밭머리에 높이 서 있었다. 금방 이앙한 볏모는 시선이 닿는 데까지 푸르러 있었다. 이따금씩 숲 사이로 보이는 초라한 초가집이며, 울바자 끝에 넌 흰 빨래며, 한가롭게 풀 뜯는 강변에 누운 소의 모양이 얼핏얼핏 지나친다. 잠시나마 붉은 구릉으로 된 단조무미한 간도에 살던 나로서는 이 모든 경치에 취하여 완연히 선경으로 들어가는 듯한 느낌이었다. 그러나 이곳 저곳에 흩어져 있는 큰 공장에서 시커먼 연기를 토하고 있는 것은 장차 무엇을 말함일까. 대자본가의 잠식이 그만큼 맹렬히 감행되고 있는 것이 파노라마 모양으로 역력히 보인다. 기차는 이 모든 것을 보여주면서 산굽이를 돌고 터널을 지나 숨차게 경성을 향하여 달음질친다. 그러나 나의 마음만은 반대 방향으로 간도를 향하여 뒷걸음친다. 아, 나의 삶이여. 전란의 와중에서 갈 바를 잃고 방황하는 가난한 무리들! 그나마 장정은 죽었는지 살았는지 다 어디로 가버리고 오직 노유부녀만이 그래도 살아보겠다고 도시를 향하여 피난해 오는 광경이 다시금 내 머리에 떠오른다. 부모형제를 눈뜨고 잃고도 어디 가서 하소 한 마디 할 곳이 없으며 그만큼 악착한 현실에 신경이 마비되어 버린 그들! 눈물조차 그들에게서 멀리 달아나 버리고 말았다. 오직 그들 앞에는 죽음과 기아만이 가로놓여 있을 뿐이었다. 그러나 간도여! 힘있게 살아다오! 굳세게 싸워다오! 그리고 이같이 나오는 나를 향하여 끝없이 비웃어다오! 기차는 원산을 지나 삼방의 험산을 바라보며 여전히 닫는다."
}, {
  "title": "송년사",
  "text": "사회적으로 완전한 경제적 개변을 보치 못하고는 완전한 여성의 해방도 볼 수 없습니다．이대로는 해방은 고사하고 더욱 더욱 여성은 상품화 하며 따라저 인간적 지위에서 점점 더 말살되고 말 것입니다．그러니 무엇보다도 근본적 해결이 있어야 할 것입니다．극동의 풍운이 험악해오는 이 해를 보내며 더욱 이런 감상이 생깁니다．꾸준히 서로 노력합시다．"
}, {
  "title": "약수",
  "text": "상경하여 신병에 특별한 효과를 얻지 못한 나는 6월 중순에 일로 삼방으로 보따리를 싸지 않을 수가 없었다. 그리하여 내가 이 삼방협에 짐을 푼 지도 벌써 10여 일이 넘었는데 문득 『인문평론』에서 부탁한 원고가 생각나서 이에 붓을 들기로 하였다. 최근 3년째 신병으로 인하여 나는 오로지 투병을 일삼지 않을 수 없는 형편이 되었고, 그래서 자연 붓과 멀어졌기 때문에 그 상이 여간 무디지 않은 것을 스스로 깨닫게 된다. 허나 그것은 할 수 없는 일이다. 오래간만에 아름다운 자연의 품에 안겼으니 어디 붓끝을 다듬어보기로 하자. 어떤 날 아침 나는 눈을 뜨자마자 자리를 걷어차고 일어나는 길로 컵 한 개만을 들고 천진동 약수터로 발길을 옮겼다. 여기는 바로 산아래 숲속이라 그럴까, 어인 일인지 사람들이 많이 찾지 않아서 조금 적적하다. 그러기에 나는 여기를 더 좋아해서 아침이면 으레 이곳을 찾는 것이다. 안개가 자욱하다. 사람들도 자고 또 새들도 자는지 이 누리는 나무숲으로 빼듯할 뿐 고요하였다. 들리느니, 냇물소리가 돌돌 구르고, 간혹 얘기소리가 끊일 듯 이어간다. 호!하고 크게 숨을 내뿜었다. 들여 쉬면 안개송이가 사이다처럼 한입씩 기어들곤 하였다. 언뜻 보니 떡갈나무 잎에 숨어 하늘이 비단필인 양 드리웠고 달이 산허리에 가만히 기대섰다. 여전히 누구를 고대하는 것 같다. 어제밤보다는 애수를 조금 잃은 듯했으나 대신에 땅치면 쟁그렁 쇳소리를 낼 것 같다. 나는 약수터에 가서 약수를 한 컵 쭉 들여 마시고 나니 심신이 아울러 날아갈 듯한 가벼움에 쌓여 가만이 앉아 있을 수가 없다. 그래서 벅찬 가슴을 붙안고 약수터를 벗어나 천천히 걷기로 하였다. 쳐다보니 앞산이 하늘에 닿았고, 그 산을 덮어 떡갈나무 참나무 오리나무 느티나무 단풍나무 밤나무 소나무 등이 그 자리를 다투었고, 그 사이를 안개가 벌레처럼 날아다닌다. 바위와 바위 사이를 건너뛰어 나는 숨차게 걸어본다. 비록 조그만 돌이지만 고산에 있노라 그런가, 검푸른 엄격한 빛을 띄우고 옹글차게 버티고 앉았다. 몇천 년 아니 몇만년 동안을 예서 살아왔을꼬? 나도 이 바위돌처럼 여기서 살고 싶어진다. 안개가 내 몸에 비단옷처럼 휘어 감긴다. 산뜻하고도 매끄러운 감각이 내 머리끝에서부터 고무신 코에까지 휘휘 드리운다. 길가 이름 모를 긴 풀잎에 이슬이 산딸기처럼 무르익었고 어깨 위를 어루만지는 나뭇잎에서 생선 비린내가 후끈거린다. 냇물은 귀밑에서 돌돌거린다. 아니 발 아래서 사물거린다. 그 소근거리는 소리에 입김이 섞여 있는 듯, 휘끈 돌아보게 된다. 척척 휘늘어진 버드나무 가지를 헤치고 푸른 바위 밑을 돌아 함박꽃 같은 웃음을 터뜨리며 돌돌 굴러내린다. 아침이라 맑음을 더해서 푸른 리본을 달고 다팔거린다. 우악스레 큰 놈, 얄밉게 도드라진 놈, 미욱스레 한가운데 떡 버티고 섰는 놈, 이러한 바위돌들을 얼리고 달래면서 언제나 그 아미에 겸손한 웃음을 띠우고 흘러내린다. 원컨댄, 세속에 티묻은 이 몸과 맘을 저 샘물에 씻어버리고저. 나는 가만히 앉아 물을 쥐어본다. 다정하면서도 차디차다. 손끝을 베어갈 듯한 매움이 들어 있다. 그 속에 산내음새 오이내 같아……. 달은 어느덧 처녀처럼 깜빡 숨어버리고 새소리 요란해져서 이 동리가 번화해진 듯하다. 여기 그 누가 꽃을 심어놓았던가. 향내가 흐뭇하게 어리운다. 돌아보니 나뭇잎에 반만큼 나타난 꽃송이가 이제 산 뒤에 숨어버린 그 달을 닮았어, 꼭 닮았어. 아마 달의 따님인지 모르지. 산은 그 윤곽을 뚜렷이 허공에 내어던지고 있다. 이제 처음이건만 오래 사귄 구면처럼 반갑고 낯익어서 무어라고 말을 건네지 않고는 견디지 못할 지경이다. 그 위에 휘황한 햇빛이 솩 드리었고 남빛 하늘이 촐랑촐랑 뛰어놀고 있다. 나는 가만히 두 손을 한데 모으며 눈을 감는다. 6월 25일 아침"
}, {
  "title": "양주동 군의 신춘평론 - 반박을 위한 반박",
  "text": "양주동 군의 신춘평론 - 반박을 위한 반박 『조선』 『동아』 양 지를 통하여 금년 신년 문예란에 군의 문예평론이 굉장히도 대서특서로 발표되었다. 적어도 우리 조선의 대표적 대신문이니만치 나는 경건한 마음으로 읽어보았다. 그러나 나는 처음의 예상이 속아 넘어 가고 나중에는 실망, 아니 군을 타매치 않을 수가 없었다. 예상이 속아 넘어 가고 나중에는 실망, 아니 군을 타매치 않을 수가 없었다. 일껏 희망에 넘치는 마음으로 맞는 이 신년을 그만 불쾌한 감상으로 맞게 되었다. 나는 이 감상조차도 쓰지 않으려 하였으나 그러나 군이 던진 장난의 돌이 불행하게도 혹 누구에게 맞을까 하는 염려와 또 나에게도 묵과할 수 없는 관심 사이기 때문에 이 붓을 들게 되었다. 군의 평론을 보아 나가다가 끝까지 보아야 또 그 소리기 때문에 그만 중도에서 내던지고 말았으나 그 내용과 주장이 여전히 이전 치의 ‘야끼 나오시(재탕)’다. 작년에 쓴 것을 또 금년에, 또 『동아』와 『조선』 양 지의 평론 제목은 설사 다르다 하나 그 내용은 별것이 아니다. 마치 어린애들이 완구를 이리 뒤적 저리 뒤적거리거나 뜯었다 고치고 하는, 즉 눈 가리고 아웅 하는 셈이다. 다시 말하면 군을 문예소아병자라 할는지? 또 박영희 씨 말과 같이 악희 대장이라고 하는 것이 적당할는지도 모른다. 혹이 악희를 천진으로 돌리고 말면 용서할 점이 있다고 할 수는 있을 터이나, 그러나 그 악희의 이면 심사를 가만히 살펴볼 때 참말 고약한 것이 보인다. 그것은 양편으로 볼 수가 있는데, 첫째는 그 평론에 우월적 태도가 노골 보이는 것과 둘째는 자기선전 도전의식을 은연히 나타내고 있다는 것이다. 그것을 다시 상세히 말하면, 군의 문단 좌우파를 초월한 고답적 지위에 있어 가지고 양 파를 두 손으로 주무르려는 듯한 우월적 태도가 「좌우 양 파에게 질문」이라는 제목에서부터 벌써 엿볼 수가 있었다. 아마 군은 일본의 정객 오자끼(미기행웅)가 정단에서 민정ㆍ정우 양당을 질타한 그 쾌감을 머리에 그리고 있는지는 모르나. 또 다음에는 군이 일반 문사들 그 중에도 춘원의 반박을 일신에 받아보려 하는 자기선전적 도전의식이 풍부히 보인다. 물론 자기의 철저한 주의 주장을 끝까지 관철하기에 반박은 상당히 각오할 것이며 또 일신에 그것을 받는 것이 퍽 아름다운 일이나…… 그러나 군의 글 가운데서 그만한 열과 성을 도대체 골라내려 해도 못 골라내니 걱정이다. 군은 아마 춘원을 동경하고 경앙하는 모양이다. 가령 군이 춘원을 우리 문단에 제1위로 올려놓고 본다면, 자신은 그 다음쯤 놓고 볼 군으로 보인다. 군은 그만큼 자부심이 많을 것이다. 사실 춘원은 문사 중에 제일 많이 독자를 가졌을 것이다.(그러나 나는 춘원에게 좌단하려는 것은 아니다) 그렇기 때문에 군이 춘원을 논박의 목표로 더욱 삼는 것은 춘원의 반박을 내심 갈망하는 것이 아니냐? 왜 그러냐 하면 제일 독자를 많이 가진 춘원을 자기 선전적 도구의 대상으로 삼는 영리한 군인 까닭이겠다. 군은 삼년 전에도 어느 때인지 춘원과 열과 성이 없는 다툼을 한 것을 나는 기억한다. 내가 여기까지 써온 것도 혹 나 자신이 역시 군의 자기선전적 도구의 대상이 얼마간 될지는 모른다. 그러므로 나는 길게 말하지 않고 오직 군에게 충고하는 것은 좀더 깊은 연구와 수양을 쌓은 뒤에 진지한 의식과 신중한 태도로 우리 문단에 빛을 돋워주기를 바라는 동시에 군의 대서특서로 더욱 독장군 모양으로 양지를 장식한 평론은 도리어 우리 문단의 빈약을 폭로시킨 데 지나지 않았다. 이것이 어찌 나에게도 독자의 한 사람으로서도 관심사가 아니리요? 이것이 부르조아 문단의 몰락을 표징하는 한 비명이라면 묵과할 수 있으나…… 그러나 군도 프롤레타리아 문단에 얼마간 굴복이 되었고 또 반성의 기분이 약간 보이는 것은 다소간 진보되었다고도 볼 수 있을는지?(각필)"
}, {
  "title": "어촌점묘",
  "text": "내 고향 일우에 몽금포를 두고도 벼르기만 하고 한 번도 찾지 못하였다가 이번에 귀향하는 기회를 타서야 겨우 찾게 되었다. 그 이름이 전 조선적으로 알려진 그만큼 나는 커다란 기대와 흥미를 가지고 자동차 위에 몸을 실었다. 황막하기 짝이 없는 만주 벌판에서 자연에 퍽이나 굶주렸던 나이라 그런지는 모르겠으나, 어쨌든 내가 조선땅에 일보를 옮겨놓은 그 순간부터라도 ‘조선의 자연은 과연 아름답다’ 하는 감탄을 무시로 발하게 되었다. 오랜 매우 때문에 도로는 상하여 평탄하지 못함인지 자동차는 노상키 까부질을 하나, 앞에 전개되어 나타나는 전원으로부터 불려오는 구수한 냄새에 취하여 나는 괴로운 것도 미처 생각하지 못할 지경이었다. 우편으로 불타산맥이 구불구불 흘러서 마치 바다의 파도와 같이 뛰놀고 좌로 찰석산맥이 높은 듯 낮고, 낮은 듯 높아 그 뫼됨이 자못 기이하게 보였다. 그 위에 솜 같은 구름이 떼를 지어 오락가락 한가롭다. 나는 문득 이러한 노래를 읊어보았다. 청산 위에 구름이요 구름 속에 청산인데 청산이 제 구름을 못 떠나고 구름이 또한 청산을 못 떠나니 만고에 유정함을 사람들에게 보이더라. 보이느니 밭이요 논이다. 조 이삭은 벌써 머리를 다소곳이 숙였고 벼는 한창 살이 올라 그 잎에 기름 방울을 떨어뜨린듯 윤기가 흐른다. 그리고 풀밭에 누워서 한 눈만 감고 조는 듯한 황소는 이 밭과 이 논을 내가 갈아서 이렇게 조와 벼를 키웠다는 듯이 그 배 내놓음이 믿음직하다. 그리고 그 옆으로 깡충깡충 뛰어 돌아다니며 귀엽게 장난을 하는 송아지는 우리 옆집에 사는 이제 다섯 살 난 길성이 놈같다. 멀리 산록으로 농가들이 여기 오글, 저기 오글오글 모여 앉았고 그 앞으로 냇물이 시원하게 감돌아 내리며 마을을 싸고 날아다니는 새 무리들은 그 푸른 하늘에 한껏 자유롭다. 수수밭 위에 흰 구름이 산맥을 지어 거울 같으며, 때 만난 잠자리떼는 분주하기 끝이 없다. 나는 이 모든 것을 바라보며 고요한 마음을 가져보았다. 내 옷과 내 머리털에 바람이 훌훌히 감겨 돌아간다. 마침 자동차는 용연을 지난다. 나는 나의 졸작인 『인간문제』의 주인공 첫째를 생각하였다. 이 용연! 머리를 내밀고 바라보니 몇 해 전과는 아주 달라진 듯하였다. 그러나 아직도 변하지 않고 있는 것은 저 원소의 푸른 물뿐이었다. 예나 지금이나 저 원소의 물은 푸르고 푸르다. 흰 옷감을 보면 물들이고 싶게 그렇게 푸르다.(『인간문제』에서)첫째를 내어쫓은 이 용연, 매소부인 그의 어머니와 불구자인 이서방만이 아직도 그 멸시를 받으면서 첫째를 기다리고 있을 것인가. 있다! 분명히 있다. 나는 이렇게 속으로 부르짖는 사이에 차는 석교를 향하여 달음질 친다. 자동차는 석교를 지나 홍가리에서 잠깐 정류하였다가 다시 질주한다. 이쪽으로 오면서부터는 도로는 좀 평탄하다. 그리고 불타산이 평평한 잿등이 되는 듯하면서도 수림이 하늘을 찌를 듯 높이 솟았다. 우리는 한참 동안이나 하늘도 보이지 않는 수림 속으로 기어 들어간다. 바라보니 수림인즉 잡목은 섞이지 않은 송림뿐이었다. 소나무! 만주에서 얻어보기 힘든 저 솔. 나는 언제나 저 소나무를 보게 되면 머리가 산뜻해지면서 고상한 무엇을 발견하게 된다. 바늘 끝같이 예리한 잎을 하늘을 향하여 펼치었으며 줄기는 굽은 듯 다시 올라 파란 많은 소나무 역사를 말해 주는 듯 그윽한 송진내를 피워 그 뜻의 높음을 말해준다. 그 사이를 뱅글뱅글 도는 도라지꽃은 해쭉 웃고는 꼭꼭 숨어 버린다. 에크! 또 나온다. 또 숨는다. 그 빛이 왜 그리도 푸를까. 심심산곡에서 별만 보고 자랐음인지 꽃송이가 별인 듯 속기 쉽고, 푸른 하늘을 그리워 애를 태웠음인지 그 머리 다소곳 숙이고 수심 빛이네. 자동차는 이제부터 비탈길을 내려온다. 한 고비를 돌아오면 또한 고비 막아서고, 이제는 마지막이려니 하면 또한 뫼가 나타나서, 우리들의 가슴속까지 묏그늘로 가득한데, 갑자기 곁에 앉았던 일본 내지인의 아동이 꼬뚝 일어났다. 아이, 저기가 바다야. 소리치는 바람에 우리는 일시에 앞을 바라보았다. 보아라, 저 푸른 바다! 말이 칵 막혀버리고 바다, 바다만이다. 우리는 마음속에 조그만 생각도 숨길 수가 없었다. 그저 바다만이 높고낮을 뿐이었다. 벌써 몽금포는 수수밭 속에 숨어 얼씬얼씬 보이고 주인을 따라 나온 개가 조밭머리에서 두리번거리다가 우리를 보고 컹 짖고는 달아나버린다. 바다는 시시로 그 빛을 선명히 나타나 보인다. 어느덧 우리는 몽금포에 닿았다. 승객들은 뿔뿔이 차에서 내려 달아난다. 나는 잠에서 깨인 듯이 정신이 흐리멍텅한 것을 겨우 진정하여 짐을 가지고 내렸다. 그래서 조선일보 지국을 찾아가지고 지국장의 안내로 여관까지 정함을 받은 나는 그 길로 지국장을 앞세우고 구경을 떠났다. 오후 3시. 내려쪼이는 햇볕은 우리의 피부에 댕글댕글 굴러 내린다. 나는 숨이 차서 흘러내리는 땀을 씻으면서 그의 뒤를 따랐다. 저것이 사산입니다. 나는 냇물을 껑충 하고 건너뛰어서 사산으로 달려갔다. 그리고 모래를 쥐어도 보고 밟아도 보면서, 어쩌면 이런 산이 다 있을까요. 하고 몇 번이나 거푸 말하였다. 한 줌 안에 꼭 쥘 수가 없이 흘러 떨어지는 이 모래. 이 모래에 물을 부어 반죽하여 송편을 이쁘게 빚고 싶다. 우리는 발길을 돌렸다. 산을 이룬 모래가 무엇이 미진하여 해변가까지 죽 깔리었을까. 파도에 스쳐 파스스하고 무너지고는 또 파스스한다. 아마 파도가 그리워 예까지 나왔나보다. 나는 구두와 양말이 귀찮은 생각이 들어서 그만 다 벗어 걸머메고서 걸었다. 가다가 빙그르르 돌아도 보고, 발끝으로 모래알을 날려도 보는 흥미야말로 무어라 형용할 수 없이 좋다. 오늘은 내가 인간의 모든 탈을 벗어버린 새빨간 계집애 같다. 귀여운 계집애 같다. 발걸음을 따라 바다의 거체가 우리 앞에 칵 막아버린다. 물결은 남실남실 사장으로 밀려나온다. 나는 얼른 이 노래를 외어보았다. 내 귀는 바닷가의 조개껍데기 물결치는 그 소리가 그립습니다. 언제인가 신문에서 읽어두었던 이 노래가 불현듯이 내 머리에 떠오른 것이다. 바다가 이 노래를 불러, 또 불러, 내 귀를 움직이게 한 것이다. 나는 묵묵히 이 노래를 들으면서 섬몽금이까지 왔다. 우리가 섬몽금이 바위 위에 올라섰을 때는 온 우주가 벽해로 된 듯한 감을 가지게 하였다. 하늘에 닿은 듯한 저 바다! 맺히고 맺혔던 이 내 가슴은 저 바다같이 탁 터져버리네. 내 비록 몸은 적으나 맘이야 바다에 뒤지랴. 멀리 작고 큰 섬들이 꿈같이 어리었고 몇 척의 어선이 그림인 듯 조용하다. 갈매기가 펄펄 날아 물 위에 찰싹 내리었고 그래서 그 날개 파도에 젖어 무거울 듯하건만 또다시 까맣게 높이 뜬다. 필시 갈매기의 따뜻한 그 가슴에 붙은 작은 별에는 물방울이 진주같이 빛날 터이고 그 주둥이에는 살진 물고기가 듬뿍 물렸을 것이다. 양양한 대해를 맘대로 날아다니며 먹을 것을 찾는 저 갈매기. 먹을 것을 한 가슴 안은 채 어디로 가노? 너를 부러워 바라보는 어부의 모양, 한심하기 짝이 없구나. 지국장은 아까부터 이 섬몽금이에 사는 어민들의 생활상태를 이야기하였다. 나는 하나하나 귀에 담아 들으며 긴 한숨을 쉬었다. 그리고 섬몽금이를 내려다보며 그들의 가난한 지붕을 바라보았다. 거기에도 호박넝쿨이 대견하게 올랐는데 몇 개의 호박이 듬직하게 달려 있다. 그리 멀지 않은 곳에 장산곶이 돌출하여 독보의 패기를 보여주며, 뚝 떨어져 사산 위의 청송은 마치 여인이 머리를 풀어헤치고 바다를 향하여 섰는 듯하였다. 그리고 사장에는 조수가 들어와야 나갈 목선들이 군데군데 보이고 그물을 둘러메고 어디로인지 가는 어부의 모양이 바쁘다. 내가 지금 앉은 바위는 그 길이가 몇십 장이나 되어 보이리 만큼 한데, 그 아래는 파도가 소리를 치며 달려드나 바위는 장부의 기상을 가지고 까닥하지 않으며, 그 몸에 굴이 기생하여 바위마저 생물인 듯이 보인다. 우리는 섬몽금이를 떠나 욕장으로 향하였다. 사장에는 게들이 까맣게 나와 엎드려 있다가는 우리들의 신발소리에 놀라 기겁을 해서 사라지고 만다. 나는 가만히 들여다보니 사장에는 게 구멍이 오리숭숭한데 그리로 게들이 나왔다가는 들어가곤 하였다. 나는 어린애처럼 살금살금 게를 다그치나 게는 벌써 눈 깜빡할 사이에 숨어버린다. 안타까운 나는 발끝으로 게 구멍을 파며 걸었다. 가다가 해초 부스러기가 보이고 그물 해진 것이 발에 걸린다. 나는 눈에 보이는 대로 집어들고서 물었다. 바라보니 남녀의 해수욕객들은 손에 손을 맞잡고 웃고 떠들어댄다. 그들의 몸은 해풍에 그을어 새카맣다. 나는 어쩐지 그들의 곁으로 지나는 것이 부끄러운 생각이 들어서 머리를 푹 숙이고 욕장 근처에 있는 바위 위에 올랐다. 여기서는 장산곶이 퍽이나 가까이 바라보인다. 그리고 바로 건너다보이는 조그만 섬에는 두어 개의 바위가 맞붙었으며 그 사이로 약간의 풀대가 가난해 보였다. 그 섬 앞으로 해수욕하는 사람들이 고기떼같이 밀려다니다가는 사장으로 뛰어나온다. 그들도 해 종일 멱감기에 얼마나 지쳤음인지 사장에 죽 돌아앉고 혹은 누워서 휘파람도 불고 노래도 부르며 용이하게 움직이려고 하지 않았다. 햇빛은 사장 위에 대글대글 구르는데 그들의 얼굴은 원숭이 같다. 통통하게 살찐 여인 하나가 어린애를 데리고서 곁에 따르는 그의 남편인 듯한 사나이와 손을 맞잡고 댄스를 한다. 푹 퍼진 엉덩이가 둥실둥실한다. 어린애는 어머니를 따라 댄스는 못하고 그저 그 큰 엉덩이를 따라 깡충깡충 뛰는 양이 귀여워 보였다. 해풍이 올려불어 나는 오슬오슬 추우며 몸이 퍽도 피곤하므로 어서 들어가기를 재촉하였다. 우리는 바위를 떠나 내려왔다. 별장과 해수욕장과의 거리가 먼 까닭인지 자동차는 무시로 드나들며 객들을 실어 날랐다. 우리가 자동차 머무는 곳에 왔을 때는 해수욕하던 사람들이 옷을 입고 아까와는 달리 점잔을 빼고 서서 자동차를 기다리고 있었다. 여기는 섬몽금이서 뚝 떨어진 곳인데 해수욕장 바로 뒤였다. 그런데 헛간 하나를 두고 네다섯 가호가 정답게 모여 앉았다. 지붕에는 호박넝쿨과 박넝쿨이 푸르게 올라 바다를 바라보고 뜰에는 쑥과 억새풀이 우거져 푸른 자리가 되어 쭉 깔리었는데, 거기에는 닭들이 모이를 찾고 돼지들이 그 기다란 주둥이를 내밀고 땅을 쑤시며 꿀꿀댄다. 그리고 군데마다 굴껍질과 조개껍질이 수두룩히 쌓였다. 나는 헛간으로 가서 들여다보았다. 여기에는 고기 잡는 기구로 가득하였다. 작은 그물, 큰 그물이며 목선 오그라진 것들로, 발로 이러한 것들이었다. 헛간 앞에는 시멘트 콘크리트로 만든 아궁이가 있으며 달려서 시멘트 콘크리트 가마가 둘이 가지런히 걸렸다. 그 안은 쇠로 되었으며 지금은 녹이 슬었다. 그 가마는 멸치를 삼는 가마라고 하였다. 마침 우리 옆으로 계집애가 바구니를 들고 지나간다. 나는 쫓아가서 바구니를 들여다보았다. 담청색의 멸치가 절반이나 차 있었다. 멸치는 봄에 잡힌다면서 웬일입니까? 물으니, 때때로 이렇게 조금씩은 잡힌다고 하였다. 계집애는 부끄러웠던지 슬금슬금 달아난다. 계집애의 뒷모양을 바라보는 나는 그의 옷이 말할 수 없이 남루한 것을 보았다. 갑자기 나는 오! 저 계집애는 이 농촌에 사는 가난한 어부의 딸이구나 하였다. 그 머리며 손발의 장대함…… 이번에 내가 여기 온 것은 저들의 생활을 탐구하러 왔어야 할게다 하는 부르짖음이 내 가슴을 뜨겁게 흔들어 놓았다. 오냐 작가로서의 사명이 뭐냐. 이 현실을 누구보다도 똑똑히 보고 또 해부하여 가지고 작품을 통하여 일반대중에게 나타내 보이는 데 있는 것이 아니냐. 예술이란 그 자체가 민중의 생활과 분리되는 데 무슨 가치가 있으랴. 그러자 차는 달려 오므로 우리는 자동차에 올랐다. 차는 스르르 하고 사장을 달렸다. 무심히 보니 빨가숭이 어린것들이 해변가에 앉아서 게를 잡는 모양이다. 그곳에서 조금 떨어져 흰 물새들이 나란히 앉아서 역시 먹을 것을 찾는 모양. 어느덧 그 귀여운 것들은 까맣게 사라지고 바다와 청산이 핑핑 맴돌이를 진다. 별장 앞에서 우리는 내렸다. 목제인 별장은 깨끗해 보였다. 별장을 싸고 잡풀이 우거진 뜰에서 천막들이 여기저기 널려 있었고, 그곳에 메뚜기 푸르릉 날고 쑥 냄새 가득하였다. 우리는 별장을 버리고 천천히 걸었다. 길 좌우 옆에는 온갖 잡곡이 길길이 들어서 찼다. 나는 조 이삭을 쥐며 혹은 수수 이삭을 쳐다보면서 이번 장마의 수해를 물어보았다. 그리고 고기잡이에도 그 몸이 지쳤을 터인데 어찌 또 이 농사를 이렇게 하였노 하는 감탄과 함께 가을에 당할 일을 연상하며 한 숨을 푹 쉬었다. 그리고 멀리 섬몽금이를 바라보며 그들의 참혹한 생활을 어서 바삐 목도하고 싶었다. 배 한 척을 가지고 네다섯 가호가 달려 사는 이 빈한한 어촌의 백성들. 그들에게 있어서 저 보기 싫은 목선이나마 얼마나 가지고 싶을 것이며 그 배를 저 바다에 둥실 띄워 놓고 얼마나 고기를 잡고 싶으랴. 해서 그들은 경비선의 눈을 피하여 몰래 고기를 잡다가 들켜서는 벌금을 물게 되고 또 나무가 없어서 장산(미쓰비시의 소유)의 나무를 베다가 붙들려 매를 맞는 그들. 아아 그러면 저 깊은 바다는 누구를 위해 고기를 한 바다 가졌으며 장산의 청송은 누구를 위해 저리도 낙락장송이더냐. 저녁을 먹은 우리는 낙조를 보려고 급급히 달렸다. 우리가 사산 위에 올라왔을 때는 낙조를 탐내어 올라온 유객으로 떠들썩하였다. 바라보니 아직도 해는 수평선과의 그 거리가 먼데, 아까워라, 검은 구름이 수평선을 싸고 슬슬 감돈다. 우리는 행여 검은 구름이 벗겨지면 하고 안타깝게 기다리나 반대로 구름은 해를 향하여 자꾸 올라만 온다. 우리는 어쩔 줄 몰라 헤매었다. 어떤 이는 화를 더럭 내며 내려가 버린다. 아니나 다를까 구름은 마침내 해를 가린다. 그만 그 빨간 불덩이가 구름에 저 모양이 되어 캄캄하다. 나는 어찌나 성이 나는지 어린애같이 두 볼이 퉁퉁 부어서 돌아서고 말았다. 그리고 애꿎은 모래산만 탕탕 굴렀다. 하나 나는 거기에서도 무엇을 찾으려고 눈을 들었다. 저 가난한 어촌을 둘러싸고 구불구불 돌아앉은 일만 산의 그 푸른 봉우리는 시커먼 구름을 애써 뚫고 흐르는 잔조의 베일을 길게 쓰고서 생불인 양 침묵하고, 그로부터 일어나는 숭고한 산악미는 하늘끝까지 뻗쳤으며, 산록으로 젖빛 안개가 몽실몽실 떠돌아 흐르다 거기에 아늑하게 앉아 있는 저 어촌에서는 이제야 저녁 연기를 풀풀 피우고 있다. 솥에서 생선국이 달랑달랑 끓는지? 나는 다시 돌아섰다. 사람들은 거의 다 내려가고 몇몇이 있을 뿐이었다. 해는 확실히 수평선에 걸렸는데 시커먼 구름은 여전히 해를 가리고 있었다. 구름을 호령하는 듯한 무서운 광선은 온 바다를 움켜쥐려는듯 했으며 고함을 치려는 것 같았다 하나. 바다는 그 넓은 가슴을 아낌없이 벌리고서 해를 포옹하였다. 이 순간에 삼라만상은 그들을 위하여 머리를 다소곳이 숙였다. 내가 선 사산은 금모래산이 되어 죽 달려 내려갔는데 거기에 술잔 같은 웅덩이, 웅덩이가 오글오글하였다. 그리고 그 하나 마다에 빨간 물이 찰찰 넘어 흐르고 그 물에 하늘이 동동 떠돌아간다. 아마 그 조그만 웅덩이는 지금 하늘을 꿈꾸고 있는 모양인지…… 언덕은 희기가 눈 같아 십리에 이어 닿았으며 해당화가 둥글둥글하게 엎드려 있다. 귀엽다 저 모양…… 내 애기 머리털같이. 그 위로 해풍이 제비같이 나는 곳에 파도소리 은은하다. 이젠 해는 수평선으로 넘어가고 온 우주는 캄캄하였다. 나는 그만 돌아서 걷기 시작하였다. 몇몇의 사나이들도 내 뒤를 따랐다. 아니 형님, 이게 웬일이야 내 동무의 동생인 고일신 양은 뛰어와서 내 손을 잡는다. 언제 왔니? 난 아까 아침에 효애서껀 다 같이 왔어. 형님은? 난 혼자 왔다. 에이 어쩌믄. 그런 줄 알았더라면 형님도 같이 오자고 할걸. 나야 감히 그 축에 섞이겠니. 에이 형님두. 우리는 사산을 내려서 나무다리를 건넜다. 물 속에 별이 하나 둘 빛난다. 그리고 저 멀리 해변가에는 게 잡는 불이 줄을 지어 나타난다. 우리도 게 사냥 갈까? 이애 오늘은 내가 곤해서 죽겠다. 좀 놀다가 가자구요. 벌써 들어가서 더운데 뭘하나. 일신이는 나를 돌려세웠다. 나는 하는 수 없이 그에게 끌려 다시 사산 밑으로 와서 앉았다. 형님, 노래나 한 마디 해요. 이렇게 산 좋고 물 좋은 데 와서 그냥 있을래요. 오냐 네 말이 맞았다. 그래 난 몰라 못하지만 너라두 하려무나. 에이 형님두. 어서어서 한마디. 너무 조르는 바람에 낮에 들어두었던 어부의 노래를 아무렇게나 불렀다. 장산곶 마루에 북소리 나더니 소금 배 갈치 배 다 들어온다네 에헤야 둥둥 내 사랑아 물세 좋다고 곧 돌지 말고요 몽금이 개암포 들렸다 가구려 에헤야 둥둥 내 사랑아. 오호호 여기 노래구먼. 언제 다 배웠소. 뱃사공을 사귀었소, 호호. 그래 뱃사공을 사귀어서 배웠다. 나는 이렇게 대답하면서 참말 그들과 사귀어 가지고 이러한 노래라도 친히 듣고 싶었다. 게불은 점점 그 수를 더하여 도회지의 야경을 들여다보는 것 같고 멀리 서울의 시가지를 생각케 하였다. 우리는 무심히 자꾸 모래를 쥐어 뿌리면서 되는 대로 노래를 불렀다. 별두 별두 밝고 게불도 밝은데 이 모래로 떡을 빚어 너도 나도 먹자꾸나. 우리는 퍽이나 오래 앉았다가 여관으로 돌아왔다. 그리고 일신이는 나와 함께 있기로 하고 나는 여관을 옮겼다. 불을 끄고 누우니 웬일인지 잠이 다 달아나버리고 만다. 나는 내일 섬몽금이에 사는 어민들의 집을 찾아보리라고 생각하며 눈을 꼭 감아버렸다. 8월 12일"
}, {
  "title": "여름 밤 농촌의 풍경 점점",
  "text": "세월도 어지간히 빠릅니다. 아이들의 버들피리 소리가 아직도 들리는 듯하건만 벌써 그 봄은 언제 왔더냐는 듯이 자취를 감추어버리고 초록치마를 길게 드리워 입은 씩씩한 여름철이 닥쳐왔습니다. 시절이 바뀜을 따라서 사람들이 느끼는 바 정서도 가지각색으로 변하는 셈인지, 어디인지 봄은 심란하게 맞았더니 반대로 이 여름은 즐겁고 기쁘게 맞는 듯싶습니다. 여름…… 더구나 농촌의 여름은 농민들에게 있어서 1년 중 가장 긴장될 때입니다. 그들의 생명선이 이 여름 한철에 좌우되기 때문입니다. 그러기에 그분네들은 여름철 들면서부터는 잠 한잠을 마음 놓고 자지 못하는 모양입니다. 농민들의 그 애쓰는 것을 본다면 우리가 항상 먹는 쌀알이 무심히 보이지를 않고 따라서 우리 같은 기생충이란 모두가 넙적 엎드려 죽어야 마땅하게 생각되지요. 아차 탈선이 됩니다. 이런 푸념은 다른 기회로 미루고……지금은 어슴푸레한 황혼입니다. 저 서천 하늘가에는 붉은 노을빛이 몇 갈래로 찢겨 길게 그어 나갔습니다. 그리고 그 아래는 검푸른 산이 마치 병풍 친 것처럼 구불구불 돌아서서 긴장되었구요. 그 뒤로는 어린애의 눈 같은 그렇게 귀여운 별들이 방긋방긋 웃고 있습니다. 저녁 후인 나는 뜰에 나서서 이 모든 것을 바라보다 견딜 수가 없어서 바로 산으로 기어올라 갔습니다. 여기에 올라서 보니 기가 막히게 좋습니다. 이 실경이란 도저히 붓끝으로 그릴 수 없습니다. 눈이 아물아물하도록 펴나간 저 푸른 벌! 그 속으로 반듯반듯 빛나는 작은 시내며 이 산 모퉁이 저 산 모퉁이 끝에 다정스레 붙어 앉은 농가들, 그리고 들을 건너 깃을 찾는 새무리들은 푸른 하늘가에 높이 떴습니다. 그 날개까지도 파랗게 보이죠. 낮이 저들에게 있어서 엄한 아버지라면 밤은 저들에게 자애스러운 어머니일 것입니다. 그 평화스러운 품안에 안기어 차츰차츰 잠들어가는 저 푸른 벌, 누가 감히 저들의 고운 꿈을 깨칠 수 있으랴. 이제야 농민들은 들로부터 돌아오는 모양입니다. 살았다 꺼지는 담배불이 여기저기서 나타나 보입니다. 그들의 솜같이 피로해 풀려진 몸, 멀리서도 빤드러미 보입니다. 그들은 언제나 이렇게 과도히 일을 하고도 호미 조밥조차도 배불리 먹지 못하는 신세이외다. 나의 앞뒷집이 농가이기 때문에 저들의 일상생활은 샅샅이 알고 있습니다. 저렇게 늦게 들어와 가지고는 조밥이나 밀죽이나 정 어려운 사람네는 도토리 같은 것으로 겨우 끼니를 때우고는 그만 피로함에 못 이겨 아무 데나 쓰러져 잡니다. 어디 옷을 벗어보고 이불을 펴보겠습니까. 부인들은 그나마 잠조차도 못 얻어 자는 것이 이 농촌의 부인들입니다. 하루 종일 남편과 같이 일을 하고도 밤이 되면 빨래질해서 옷 꿰매느라, 내일 아침 먹이 ── 조를 찧어 밥을 만들며 밀을 갈아 죽 쑬 준비를 하기에 그 밤을 새우는 것은 거의 늘 되다시피 하는 것입니다. 어떤 때 달이나 밝을 때 혹 밤중에 변소에 나왔다가 보면 옆집 부인은 바늘을 든 채 일감을 떨어뜨리고 벽을 의지하여 잡니다. 그러다가도 무엇에 놀라 다시 바늘을 놀리다가는 금새로 또 졸고 있습니다. 이런 것을 바라볼 때마다 가슴속에서 무슨 정이 화끈 일어나는 것을 나는 날마다 느낍니다. 그들의 눈물겨운 생활이란 도저히 붓끝으로 그려낼 수 없습니다. 이 밤 그들은 전날과 같이 그런 일을 되풀이하면서 배고픈 밤을 또 지나야 할 것입니다. 농가를 휩싸고 굽이굽이쳐 흐르는 저녁 연기, 아마도 밀죽을 끓이거나 도토리 삶거나 하는 저 연기일 것입니다. 모든 만물은 이 밤에도 살이 오르느라 우적우적 자랄 것이언마는…… 남빛보다도 더 푸른 하늘에는 어느덧 별들이 수없이 깔리었습니다. 그리고 온 사방은 새삼스럽게 고요합니다. 따라서 어디선가 들려오는 시냇물소리가 졸졸졸 합니다. 나는 이슬을 촉촉히 맞고 서 있음을 발견하자 곧 발길을 돌려 내려왔습니다. 마당에 멍석을 깔고 농부들은 죽 나와 앉아 농사 이야기들을 하고 있습니다. 그 옆에서는 모깃불이 향불같이 피어오릅니다. 그리고 집집마당에서 빨갛게 움직이는 다림불이며 채마밭에 하얗게 널린 다림질할 옷들, 어느 것 하나 시 아닌 것이 없습니다. 지붕 위에는 박꽃이 이슬을 맞아 피어납니다. 어린애들은 각기 박꽃을 꺾어 들고 신발소리를 죽이며 그림같이 움직이고 있습니다. 그리하여 박꽃에 와 앉는 풍이라는 나비를 잡아들고는 좋아라고 깡충깡충 뛰며 이러한 노래를 어울려 부르는 것입니다. 풍아 풍아 네 꽃은 쓰고 내 꽃은 달다 이 노래를 따라 나는 문득 나의 어렸을 때를 회상하며 그때에 우리들도 저 노래를 불렀거니 하는 그리운 추억과 함께 저 노래는 누가 지었을까?하는 의문이 불시에 일어납니다. 자라나 어른이 되면 잊어버리는 그 노래. 아마도 그 노래는 어린이들 자신이 풍을 잡기 위한 꾀가 노래화하여 된 모양입니다. 그 노래를 입속으로 외워 보면 볼수록 어린이들의 그 천진한 감정을 맛볼 수가 있습니다. 혹은 내 그릇된 생각인지는 몰라도…… 그 노래를 잊어버린 지 몇 해 동안에 나의 한 일이란 무엇이었던가? 시르르 소리를 내며 바람이 선들선들 불어 옵니다. 나는 가만히 귀를 기울이니 먼 들에서 곡식대 비비치는 소리가 은은히 들려옵니다. 농부들의 말을 들으면 이 바람에 곡식들이 살이 오르고 곡식알이 여문다는 것입니다. 반드시 곡식에 한해서 뿐만 아니라 온 만물이 살 오르는가 싶습니다. 앞이마를 덮은 내 머리카락이 살랑살랑 흔들립니다. 살 오른다는 이 바람! 농촌이 아니고서는 금을 준대도 얻어 보지 못할 이 바람은 가난에 쪼들려 여윌 대로 여윈 농민들에게 아낌없이 쏟아져 흐르고 또 흐릅니다. 못 입고 못 먹는 저들이언만 이 바람에는 용기를 얻는가도 싶습니다. 그들의 되는 대로 쓰러져 자는 꼴이 보입니다. 담뱃대를 입에 문 채로 팔을 베개 삼아 혼곤히 잠들었습니다. 동리 아이들의 떠들던 소리도 끊어지고 꺾어가지고 놀던 꽃만이 마당에 허옇도록 떨어져 있습니다. 마치 초겨울을 연상 할 만치 그렇게…… 그리고 멀리 들리는 개구리소리가 자장가로 화하여 그들의 숨소리를 따라 높았다 낮아집니다. 밤은 깊었습니다. 아직도 그치지 않고 들리느니 부인들의 절구소리…… 뒤이어 나타나는 것은 하나 둘의 반딧불."
}, {
  "title": "원고 첫 낭독",
  "text": "나는 언제나 글을 쓰게 되면 맨 먼저 남편에게 보입니다．그는 한참이 나 말없이 묵묵히 읽어본 후에 나에게로 돌리며 다시 한번 크게 읽어보기를 청합니다．나는 웬일인지 그 순간만은 가슴이 떨떨해지며 남편이 몹시도 어려워 집니다．그래서 울울한 가슴으로 읽어 내려가다가는 남편이 어느 구에 불만을 품게 되었는지를 곧 발견하고 즉석에서 다시 펜을 잡아 고치는 것입니다．다 고친 후에 나는 크게 읽으면서 그의 눈치를 살피면 그는 만족한 웃음을 입가께 띄우며，이번에는 좀 나아진 듯하오! 이 말을 듣는 나는 어찌나 기쁜지 그만 가슴이 뛰어 어쩔 줄을 모르는 것이 거의 늘 당하는 일입니다．그러나 남편이 없어 혼자 쓰게 될 때에는 이 위에 더 갑갑하고 안타까운 때는 없습니다．그래서 두세 번 읽어보거나 그렇지 않으면 쓴 채로 내버려두거나 하게 됩니다．"
}, {
  "title": "이역의 달밤",
  "text": "1933년도 저물었다. 이 밤의 교교한 월색은 여전히 나의 작은 몸뚱어리를 눈 위에 뚜렷이 던져 준다. 두 달 전에 저 달은 내 고향서 보았건만……? 이곳은 북국. 북국의 밤은 매우 차다. 저 달빛은 나의 뺨을 후려치는 듯 차다. 그리고 사나운 바람은 몰려오다가 전선과 나뭇가지에 걸려 휙휙 소리쳐 운다. 그 소리는 나의 가슴을 몹시도 흔들어준다. 때마침 어디서 들려오는 어린애 울음 소리……나는 문득 이런 노래가 생각난다. 이 밤에 어린애 우네 밤새껏 우네 아마 뉘 집 애기 빈 젖을 빠나부이 밤새워 빠나부이 못 입고 못 먹는 이 땅의 빈농들에게야 저 바람같이 무서운 것이 또 어디 있으랴! 사의 마신이 손을 벌리고 덤벼드는 듯한 저 바람! 굶주린 저들은 오직 공포에 떨 뿐이다. 이곳은 간도다. 서북으로는 시베리아, 동남으로는 조선에 접하여 있는 땅이다. 추울 때는 영하 40도를 중간에 두고 오르고 내리는 이 땅이다. 그나마 애써 농사를 지어 놓고도 또다시 기한에 울고 있지 않는가! 백미 1두에 75전, 식염 1두에 2원 20전, 물경 백미값의 3배! 이 일단을 보아도 철두철미한 ××수단의 전폭을 엿보기에 어렵지 않다. ‘가정이 공어 맹호야(가렴주구하는 정치가 사나운 호랑이 보다 더 무섭다)’라던가? 이 말은 일찌기 들어왔다. 황폐하여 가는 광야에는 군경을 실은 트럭이 종횡으로 질주하고 상공에는 단엽식 비행기만 대선회를 한다. 대산림으로 쫓기어 ××를 들고 ××××××하는 그들! 이 땅을 싸고 도는 환경은 매우 복잡다단하다. 그저 극단과 극단으로 중간성을 잃어버린 이 땅이다. 인간은 1937년을 목표로 일대 살육과 파괴를 하려고 준비를 한다고 한다. 타협, 평화, 자유, 인도 등의 고개는 벌써 옛날에 넘어버리고 지금은 제각기 갈 길을 밟지 않을 수 없게 되었다. 군축은 군확으로, 국제 협조는 국제 알력으로, 데모크라시는 파쇼로, 평화는 전쟁으로…… 인간은 정반합의 변증법적 궤도를 여실히 밟고 있다. 이 거리는 고요하다. 이따금 보이느니 개털모에 총을 메고 우두커니 섰는 만주국 순경뿐이다. 그리고 멀리 사라지는 마차의 지르릉 울리는 종소리…… 찬 달은 흰 구름 속으로 슬슬 달음질치고 있다. 저 달을 보는 사람은 많으련마는 역시 환경과 입장에 따라 느끼는 바 감회도 다를 것이다. 붓을 들고 쓰지 못하는 이 가슴! 입이 있고도 말 못하는 이 마음! 저 달 보고 나 호소해볼까. 그러나 차디찬 저 달은 이 인간사회의 애닯은 이 정황에 구애되지 않고 구름 속으로 또 구름 속으로 흘러간다. 대자연은 크게 움직이고 있다. 33년 11월 용정촌에서"
}, {
  "title": "자서소전",
  "text": "일찍이 아버지를 잃은 나는 다섯 살에 의붓아버지를 섬기게 되었으며, 의붓아버지에게는 소생 아들딸이 있었으니, 그들이 어찌나 세차고 사납 던지, 거의 날마다 어린 나를 때리고 꼬집고 머리를 태를 뜯어서 도저히 나는 집에 붙어 있을 수가 없었다. 그래서 어머니만 빨래나 혹은 어디 볼 일로 집에 안 계시면 언제나 쫓겨나서 울 뒷산에 올라 망연히 어머님이 오시기를 기다리곤 하였다. 삼십을 넘은 나의 눈엔 아직도 어머니가 돌아오실 그 길이 아련히 남아 있다. 여덟 살 때 아버지가 보다 놓아둔춘향전에서 국문을 깨쳐 가지고 구 소설을 읽기 시작하였는데삼국지옥루몽등 우리 시골로 내려온 것치고는 거의 다 독파하였다. 그 소문이 자자하게 퍼져 동네 할아버지 할머니들이 도토리 소설장이란 별명을 지어가지고 다투어 데려다 소설을 읽히고는 과자를 사다주곤 하였다. 이 바람에 나는 날마다 이 집으로 저 집으로 뽑히어 다니게 되었다. 소학교에 들어가면서부터 공부에 전심하고 특히 작문 짓는데 우수하였으니 언제나 선생님으로부터 칭찬을 받았고 동무들의 부러움을 한 몸에 받고 있었다. 중학교에 올라가면서부터는 심심하면 나는 붓장난을 하여 동무들에게 읽어주곤 하였다. 기숙사 생활에서 다소 나의 기분이 명랑하여졌으나 ─ 그러나 여전히 풀이 죽어 한편 옆에 섰기를 잘하였다. 먼저 무엇이든지 주장해본 적이 없고, 동무들의 의견을 꺾어본 적이 없이, 아주 유약한 채 동무들의 뒤만 따랐다. 동무들에게 학비가 오면 좋아서 참새처럼 뛰고 저들의 친한 동무들을 모아 놓고 무엇을 사다 먹으며 기뻐하는데, 형부에게서 오는 학비를 받아쥔 나는 기쁘면서도 어깨가 무거워지고, 반가우면서 어인 일인가 눈물이나서 그날 밤을 자지 못하고 달빛만이 흰 비단처럼 깔린 교정에서 왔다갔다 하였다. 지금은 한 가정의 주부가 되어 살림을 도맡아 하지만 아직도 약한 그 성격을 스스로 미우리만큼 지니고 있다."
}, {
  "title": "장형주 선생에게",
  "text": "5월 11일 밤에 쓰신 선생님의 친필은 오늘 반갑게 받았습니다. 묵직한 봉투이 매 처음에는 다소 의아한 생각으로 봉투를 뜯었사오나 의외에도 선생님께서 보내주시는 장문 편지이매 얼마나 기쁘고 반가왔는지 모르겠습니다. 그래서 저는 두번 세번 거듭 읽었나이다. 선생님 매야 10시에 주무시는 정한 시간임에도 불구하시고 그 밤이 깊도록 주무시지 않고 저의 졸작을 읽으셨다고요? 황공하옵니다. 이것은 저에게 있어서는 너무나 지나치는 영광이옵니다. 더구나 피곤하신 몸으로 저의 부족한 작품을 일일이 평까지 하여주셨사오니 이 위에 더 죄송하며 기쁜 일이 있사오리까. 그러나 선생님, 습작에 지나지 않는 저의 작품을 가지시고 이렇게까지 과찬하여 주심에는 다소 불안함도 없지 않아 있습니다. 이미 보신 바와 같이 그 문장의 미숙함이며 구상의 미흡함이란 얼마나 유치합니까? 저의 얼굴이 붉어짐을 금치 못하겠습니다. 그러나 앞으로는 선생님의 기대하시는 뜻에 어그러짐이 없는 작품을 쓰려고 노력하겠습니다. 선생님, 이 붓을 드오니 일만 가지 심회가 쓸어 나와서 무엇부터 먼저 써야 좋을지 모르겠습니다. 우리 문단에 관한 일이며 저 사사로이 묻고 싶은 일 등 태산 같사오나 짧은 지면에 어찌 다 여쭈오리까. 그러므로 후일 따로 이 묻기로 하옵고 여기에는 편집자의 의견을 맞추어 제가 선생님 작품에 대하여 느낀 바를 적어보고자 하옵니다. 말할 것도 없이 저의 지식이 천박하니 만큼 작품을 감상하는 안목조차 어리고 부족하오니 그리 아옵시고 미리 청하옵니다. 제가 선생님의 존함을 대하옵기는 선생님의 처녀작인 「아귀도」가 『가이조우(개조)』에 당선되었을 때이옵니다. 물론 누구라도 문학에 다소 관심을 가진 사람으로서야 당시에 선생님의 영광스러운 당선에 감탄하지 않은 이가 몇 사람이나 되오리까. 저는 그때 신문에서 『가이조우』광고를 보고 부랴부랴 『가이조우』를 사다가 「아귀도」부터 뒤져 읽기 시작하였습니다. 그런데 절반도 채 읽지 못해서 저의 가슴은 찢어지는 듯하고 돌멩이로 머리를 몇 번 얻어맞은 듯해서 한참이나 멍하니 있다가는 계속해 읽고 읽었습니다. 제가 작품을 많이 읽지도 못하였지오마는 조선인의 것으로는 이만큼 박력 있고 무게 있는 작품을 대하기는 처음이었습니다. 그래서 며칠 동안은 심심하면 꺼내 읽고, 읽곤 하였습니다. 지금은 「아귀도」에 대한 기억이 희미합니다마는, 그러나 먹을 것이 없어서 나물을 뜯으러 산으로 갔다가 그 무시무시한 절벽에서 떨어져 죽는 장면 같은 것은 아직도 머리에 남아 있습니다만, 그러나 문장이며 구상 여하는 캄캄하옵니다. 그만큼 제가 어렸던 까닭이라고 깨닫습니다. 그 후 『쫓기는 사람들』은 책점에서 잠깐 보고 사다 보려고 했더니 그 이튿날인가 서점에 가보니 압수를 당하여 절취 되었습디다. 저는 섭섭히 돌아오면서 서점에서 잠깐 본 기억을 더듬었습니다. 농촌의 처녀 총각이 우물 귀를 빙글빙글 돌면서 놀던 장면이 퍽도 저의 흥미를 돋워 주었으며 그들의 뒷일이 궁금하였습니다. 그 다음부터 선생님의 역작이 달을 계속하여 나오는 것만은 알고 있었습니다마는 제가 이 간도로 나오게 되면서부터는 『가이조우』를 자주 대하지 못하게 되었습니다. 그래서 궁금히 지나는 동안에 선생님의 『권이라고 하는 사나이』라는 단행본이 나오고 또 에스페란토어로 번역이 되느니, 중국어로 번역이 되느니 하는 소식은 자주 들었습니다. 그리고 『동아일보』 지상으로 나타나는 『무지개』는 이삼십 회 가량은 읽었습니다만 부득이하여 그것마저 읽지 못하게 되어 선생님에 대한 저의 기억이 희미할 때 『분게이(문예)』에서 「장례식 밤에 일어난 일」을 읽게 되었습니다. 그리하여 지금까지 제가 가지고 있는 것은 이 한 편이옵니다. 「장례식 밤에 일어난 일」. 이 작품을 대할 때 직감적으로 떠오르는 것은 모델 소설이 아닌가? 하였습니다. 그러나 이것은 저의 추측에 지나지 못하옵고…… 이 작품의 주요 목적은 박창규 씨와 이장길 노인 등 봉건적 인물들의 썩어진 이면을 폭로시킴과 동시에 관료계급의 추악한 뒷구멍을 은연중에 암시하는 데 있다고 보았습니다. 자본주의 말기에 있어서 그리 크게 문제가 되지 않는 봉건적 유물에서 취재한 것은 대중적 효과는 비교적 적었으리라고 봅니다. 그러나 작품 전편이 물 샐 틈 없이 짜여진 데 대하여는 경의를 표하지 않을 수 없습니다. 그리고 작중인물들의 성격을 말해주는 간결한 대화에 있어서나 그들의 일거일동이 옆에서 보는 듯하고 그들의 말을 듣는 듯하옵니다. 예를 들면 박창규 씨가 맥주병을 쥐고 건배 건배! 하고 너털웃음을 웃는 것이라든지 이장길 노인의 모상을 당하여 불려왔을 때에 그 대담 무쌍한 인사로써 박창규 씨의 성격은 잘 나타났다고 봅니다. 특히 비굴한 행동으로 일관한 최우열의 인간됨에 있어서는 선생님께서 애쓰신 자취가 보입니다. 그리고 군데군데 심각한 묘사 등에 있어서는 실로 놀랍습니다. …… 나는 그의 시체를 안치한 방이라는 것을 알고 움찔 놀랐다 …… 보통 작가 같으면 이러한 곳에서까지 주의하지 못하게 됩니다. 왜냐하면 상사로 인하여 작중인물들로 하여금 며칠 밤새우게 하였으므로 작자의 감정까지도 둔해질 염려가 있는 까닭에 대개는 작중인물들의 감정을 죽이기 쉽습니다. 하나 선생님께서는 이러한 세밀한 부분에서도 눈 하나 팔지 않고 작중인물을 생동하게 하신 점에 대하여는 무어라고 찬사를 올려야 좋을지 모르겠습니다. 요컨대 선생님께서 작품을 쓰실 때에 여하히 진지한 태도로써 대하셨다는 것을 알 수 있습니다. 또 한곳에서, …… 바보. 나는 최우열의 취한 원숭이같은 얼굴을 뚫어지게 바라보고 버럭 소리를 질렀다. 그런 것보다는 어디에서 잘 셈인가. 잔다고? 하하…… 여기서 또한 생동하는 두 인간을 볼 수 있습니다. 작가가 작품을 쓸 때에 무엇보다도 먼저 필요한 것은 진지한 태도입니다. 그래서 묘사하고 표현하려는 온갖 대상물을 힘껏 관찰하고 힘껏 음미하지 않으면 안 된다고 생각하옵니다. …… 최우열은 오물을 나에게 뱉었다. 선생님 저는 이 장면을 읽으면서 최우열의 입김을 맡았습니다. 그리고 그의 비굴함이 이렇게 오장 속속들이 배였다고 얼핏 느껴지더이다. 이러한 예를 들자면 끝이 없겠기에 그만 하옵니다. 끝으로 이 노인 형제가 시체 다툼하는 싸움을 돌발시킨 것과 아울러 그 원인을 박창규 씨의 입을 빌어 토설하게 한 것은 선생님께서 얼마나 작가적 수완에 능하시다는 것을 말하여 줍니다. 그리고 문장에 있어서는 저의 편견인지 모르오나 『삼곡선』이나 『무지개』에서 대하던 문장보다 훨씬 미끄럽고 빛나 보입니다. 너무 오래 실례했습니다. 용서해주세요. 선생님 언젠가 「나의 포부」란 제하에 글을 쓰신 일이 계시지요? 아마…… 거기에서 좀더 노력하면 발자크를 따르지 못할 배 없으시다고 하신 기억이 아직도 제 머리에 남아 있습니다. 옳습니다! 과연 선생님께서는 미구에 선배들의 뒤를 따르게 되리라고 저는 믿습니다. 선생님 노력하여 주시옵소서. 그리고 조선의 고리끼가 되어주시며 그래서 쓸쓸한 우리 문단에 커다란 횃불이 되어주시옵소서. 선생님 지루하시지요. 이 만주의 이야기나 해올릴까요. 그보다도 선생님께서 만난을 물리치시고 만주에 한 번 나와 주세요. 여기에는 산더미 같은 산 재료가 선생님 같으신 어른을 기다리고 있습니다. 꼭 나오세요. 그리하여 불후의 명작을 하나 낳아 놓으셔요. 끝으로 선생님의 건강을 빌면서 이만 하옵니다. 5월 26일"
}, {
  "title": "조선여성들의 밟을 길",
  "text": "나는 우리 조선 여성들이 이 환경을 무시치 못하는 한계 내에서 어떤 동일한 목표를 향하여 가는 이 과정 위에서, 혹은 부분적으로나 혹은 종합적으로나 어떠한 길을 밟아 나가는 것이 우리 사회를 위하여 떳떳한 일이냐고, 뜻을 같이하고 있는 우리 조선 여성들에게 물어보기 위하여 나의 의견 몇몇을 표시한다. 무론 가정 내에서 남성을 도와 일가의 평화와 단락을 도모하며 자녀를 길러 우리 사회에 굳센 일꾼을 보내는 것이 여성의 공통적, 천부적 책임이지만 우리 사회에 결함이 많으니 만큼 우리 조선 여성의 특수한 사명도 있을 것이다. 일가가 사회의 일부분이며 따라서 자기 몸은 무론 사랑하는 남편과 자녀가 사회와 이해 휴척을 같이하는 이상 우리 여성들도 이 사회에 대하여 관심치 아니할수 없을 것이다. 사회라 하면 남성들이나 활동할 무대로 알고 여성들은 가정에서 밥이나 짓고 아이나 기르는 것으로 아나, 아이 기르고 밥 잘 짓고 못하는 것도 가정에 큰 문제인 동시에 적지 않은 사회의 문제도 될 것이다. 그러면 가정과 사회는 한 큼직한 융합체요, 따라서 어디서 어디까지가 사회문제라는 현격이 없다는 의미로 양방을 구별할 것 없이 몰아 합쳐, 이 과정에 올라앉은 우리 조선 여성의 할 일과 사명이 대체 대관절 무엇인가를 물어보고자 한다. 이같이도 혼돈되고 처참한 우리 사회에서 우리 여성들이 할 일이 한두 가지가 아니겠지만 가장 제일 급선무라고 내가 생각하는 것을 간단히 써보고자한다. 독서, 이것이야말로 더욱 우리 여성들에게 필요하다. 매일 신문이나마 빼지말고 보아야 되겠다. 더 나아가 잡지나 서적 같은 것이라도 보아야 되겠다. 그래야만 아내로서 남편을 밀고 나아갈 힘도 생길 것이며 자녀의 손목을 끌고 뛸 용기도 생길 것이 아니냐? 독서를 못하면 사색이 천박하며 따라서 남편에게도 진실한 사랑을 못하고 완롱물에 지나지 않는 인격적 멸시를 당할 것이다. 짬짬이 독서하는 것이 얼마나 필요한지는 노노치 않아도 잘 알 것이다. 그리고 우리 조선 여성들은 자기만 아는 것으로 그냥 멎어지지 못할 특수한 사명을 가졌다는 것을 알아야 한다. 한글 보급의 사명이 이것이다. 우리 조선 여성 중 한글 아는 사람이 몇 할 가량 되겠느냐 하면 대게 추측해보건대 백인 중 오인이 될까 의문이다. 그러면 우리 한글이나마 아는 여성들은 일인당 이십인씩 한글을 배워주지 않으면 안 될 의무가 있다는 것을 각오하고 겨울 긴긴 밤에 근처 부녀자들을 자기 집에 모아놓고 배워주어야 할 사명이 있다고 하여도 과언이 아니다. 그리고 도루를 무론하고 나날이 경제의 파멸을 초치하고 있는 이때이다. 물산장려의 관념이 퍽 필요한 것으로 믿는다. 될 수 있는 대로 우리들이 만든 것으로 만족할 것이다. 요새 미곡 폭락으로 백미 1두 6,70전 하는 이 때이니 남편에게 대하여 술 담배의 절약을 종용하는 것도 우리 여성들의 의무이며 크림, 백분, 향유 등을 폐지할 것도 우리 조선 여성으로서 당연한 사명이다. 인도 간디 부인은 반영운동의 제일보로 사차를 가지고 기직방법을 인도 부녀들에게 전습실시 한다고 들었다. 경제의 파멸을 당하는 것이 오히려 갱생의 전징이 된다고 혹인은 말할는지도 모르나 그것도 어느 정도까진 줄로 생각된다. 정도를 넘치면 파멸로부터 멸망으로까지 들어갈 것이니 나는 이 이상의 우리 사회의 경제적 파멸을 두려워하는 의미로 인도의 간디부인을 전형으로 취하고 싶다. 우리 조선 여성들이여! 여성이라고 자포자기할 것이 아니다. 여성의 힘이 위대한 것은 점점 일반에게 공인되어오지 않느냐. 잠자는 우리 조선 남성들은 우리 여성의 외침에 사자같이 뛰어 나갈 것을 자신하고 있다. 우리들이 이 과정에서 밟을 길은 전술한 바이나 일반적으로 가정을 개혁할 힘이 여성들에게 있다는 것을 잊어서는 안 된다. 가정 내의 생활을 개신하여 효용 시간을 연장시켜 이상의 길을 같이 밟자. 이것이 곧 사회의 개혁이 될 것이며 우리들의 생명의 촉망도 여기서 얼마간 엿볼 수가 있을 것이다."
}, {
  "title": "커다란 문제 하나",
  "text": "세계 풍운은 뒤숭숭한 채 겨우 1932년을 마치고 미결산 그래도 1933년을 맞게 되었다. 나는 반드시 자기의 희망과, 또는 나 자신의 관념적 태도를, 객관적 현실과 바꾸어 놓고 선동적 언사를 희롱하려는 위험한 과오를 범하지 않으려고 힘쓰고 있으나, 나는 이 해를 어쩐지 폭풍우의 전날 밤을 맞는 듯한 느낌으로써 보지 않을 수가 없다. 그러면 이때에 처한……인 동시에……의 하나인, 더욱이 땅 여성 동무들은 일대 각성이 있지 않으면 안 될 것이다. 그런데 지금의 우리 여성들은 일반적으로 명일의 폭풍우를 깨닫지 못하고 오늘밤의 고요한 것에만 단꿈을 꾸려 드는 느낌이 없지 않다. 현하 세계 정세를 한번 보면 ××주의 국가는 그의 최후 과정인 ××××의 길을 밝게 되었으며 생산 조직의 질곡은 백도의 팽창을 보게 되었으니 ××의 ××진출과 동양 몬로주의, 미국과 영국의 경제 블록……등 세계 열강은 종내 관세의 대장벽으로 내부의 모순을 일시나마 미봉하려고 한다. 필경 열강간의 세계 제2대전이 일지 않을 수 없을 것이 명약관화이다. 보라. 국제연맹의 위신을 무 여지하게 떨어지고 방금 열강은 군비 대확장에 몰두하고 있으니 그 결과는 장차 무엇을 일으키려느냐? 인류의 사멸 그것뿐이다. 그러므로 1933년을 맞는 이때는 고연 폭풍우의 전날 밤으로 안 볼 수가 없다. 그러면 이때를 당한 ××××은 그 선동에 휩싸여 그만……되고 말았어야 할 것이나. 아니다. 우리들은 이…… 전쟁을 방지하여 인류 사멸의 몰락에서 구원하기 위하여, 역사적 필연적 진행에 대하여 변증법적 자기 운동에 의식적 적극 행동을 취할 것이다. 이것이야말로 실로 ××××과 ×××을 해방하는 동시에 세계인류를 도탄에서 구원하는 것이 될 것이니, 무엇보다도 이것이 우리들의 앞에 놓인 당연의 위대한 사업이다."
}, {
  "title": "표모의 마음",
  "text": "어려서 어머니를 따라 빨래터에 쫓아다닌 듯하나 이렇다 하고 내 기억에 남아 있는 자취는 없습니다. 좀 자라선 공부하러 뛰어다니기에 가정일에는 전연히 손도 대어보지 않았습니다. 이십여 세에 나는 출가를 하였습니다. 음식도 바느질도 빨래 같은 것도 할 줄 모르는 것이 가정에 들어앉아 놓으니 이 위에 더 가깝하고 안타까울 데는 없는 듯합니다. 연애시기를 지나 결혼기에 들어온 남편은 왜 그다지도 쌀쌀하고 냉정합니까. 참말 눈물겨운 일입니다. 더구나 남편은 구여성을 전 아내로 가졌더니 만큼 그의 눈에 비치는 나는 아마도 한심하기 짝이 없는 모양입니다. 나는 거의 날마다 남편과 싸움을 하고 친가로 간다고 보따리를 싸곤 하였습니다. 그러나 선뜻 그리하지는 못하였습니다. 그것은 나의 이성이 나를 사로잡고 놓아주지 않기 때문입니다. 그리고 남편과 날마다 쌈하게 되는 이유를 가만히 생각하니 내가 가정일에 서툴러서 그러한 듯하였습니다. 그 후 나는 적으나마 가정일에 충실해야 할 것을 깊이 깨닫고 몸을 아끼지 않고 일하기 시작하였습니다. 물동이를 사다가 물을 긷고 때묻은 옷을 빨고 장에 나다니며 찬거리와 쌀을 사들였습니다. 처음에는 물동이를 이지 못하여 물 길러 온 부인들에게서 미움을 받았으며 겨우 집에까지 오면 남편이 달려나와서 물동이를 내려놓았습니다. 이러는 사이에 물동이를 몇 개나 깨뜨리고 나는 눈물까지 흘린 적이 한두 번이 아니었습니다마는 그것도 며칠이지, 월여가 지나니 그 큰 물동이가 휭휭 올라가더이다. 그 다음은 빨래를 하였습니다. 애벌 빠는 것은 비누칠만 해서 방망이로 두드리면 되니까 그리 어려울 것이 없으나 애벌 빤 것을 잿물에 삶는 것이 서툴러서 퍽이나 힘을 들였습니다. 지금 생각하니 잿물을 너무 많이 풀었던 모양입니다. 나의 손끝은 빨갛게 벗겨져서 며칠이나 앓으며 눈물동이나 좋이 흘렸습니다. 그때마다 남편은 흥! 흥 하고 비웃었습니다. 나는 끝없이 원망스럽고 안타까웠습니다. 이렇게 지나기를 한 일년이 넘으니 힘들던 빨래질에도 일종의 취미가 붙으며 때로는 예술적 감흥이 생기더이다. 이렇게 힘들이며 애쓰던 때도 이미 지나친 과거! 3년이란 세월이 흘렀습니다. 지금은 봄철입니다. 만물이 소생하는 이 봄, 나는 빨래광주리를 이고 해란강을 향하여 나갑니다. 이곳은 봄이 와도 이때까지 꽃 한 송이 볼 수 없고 적적합니다. 그리고 때로는 바람이 지동치듯 불어서 겨울날인 듯이 생각됩니다. 그러나 오늘만은 이 북국에서 보기 힘든 따뜻한 날이외다. 길에는 빨래를 인 부인들뿐입니다. 가는 부인, 오는 부인, 나는 햇빛을 눈등에 받으며 지나가는 부인의 빨래 광주리를 보았습니다. 눈이 부시도록 빛나는 빨래! 나는 그 순간에 그 흰 빨래가 내 가슴에 선뜻 부딪치는 것을 느꼈습니다. 햇볕에 빛나는 저 빨래! 저것은 정성스레 빨래한 저 부인의 순결한 마음을 대표하는 듯하였나이다. 사랑하는 남편과 귀여운 어린애들을 생각하며, 곱게 씻은 저 빨래, 어머니와 아내의 마음을 대표한 것이 아니고 무엇일까. 봄볕은 저들의 다정한 맘에 따뜻하게 비치는 듯하외다. 강가에까지 온 나는 빨래를 내려놓고 빨래를 하였습니다. 강가에는 방망이 소리로 요란하였습니다. 봄 하늘 아래 방망이 소리, 얼마나 시원한 소리입니까. 나는 나의 어리석었던 과거를 회상하며 저 하늘가를 바라볼 때 지금의 나는 하늘을 건너질러 펄펄 나는 새의 몸같이도 가벼운 듯합니다. 내 손끝은 물에서 헤엄질 칩니다. 빨래는 희어집니다. 헤우면 헤울수록 희어지는 이 빨래, 새 옷을 입을 때의 쾌감보다도, 때묻어 버릴 것같이 알았던 이 빨래가 눈이 시어지도록 희어지는 쾌감이야말로 빨래하는 이가 아니고서는 상상도 못할 것입니다. 무심히 보니 내 손끝은 파란 물결 속에서 붉게 타오릅니다. 나는 손을 번쩍 들며 ‘봄이다!’ 하고 중얼거렸나이다. 간도에서"
}]